<pad>	0
<unk>	0
<s>	0
</s>	0
.	-2.8042
‚ĖĀ	-3.01663
‚ĖĀand	-3.54267
,	-3.56978
‚ĖĀthe	-3.60719
‚ĖĀa	-3.77289
‚ĖĀto	-3.90068
1	-4.18412
‚ĖĀwas	-4.19679
0	-4.22808
2	-4.49888
3	-4.5843
‚ĖĀ"	-4.72287
5	-4.73843
7	-4.74102
8	-4.75146
4	-4.76056
6	-4.76273
9	-4.7756
‚ĖĀit	-4.81098
‚ĖĀ=	-4.82783
s	-4.84716
‚ĖĀThey	-4.93889
'	-4.94275
‚ĖĀher	-4.95579
#	-4.96489
‚ĖĀShe	-4.97474
‚ĖĀHe	-5.00837
‚ĖĀThe	-5.05369
‚ĖĀ+	-5.07964
‚ĖĀsaid	-5.08403
‚ĖĀin	-5.1516
‚ĖĀhe	-5.25495
‚ĖĀshe	-5.30434
‚ĖĀwith	-5.30714
+	-5.33865
‚ĖĀc	-5.36396
|	-5.40883
‚ĖĀof	-5.40957
‚ĖĀhad	-5.41992
ed	-5.4352
‚ĖĀLily	-5.46794
‚ĖĀhis	-5.47125
‚ĖĀso	-5.48433
‚ĖĀthat	-5.4913
‚ĖĀyou	-5.5042
‚ĖĀday	-5.51064
‚ĖĀthey	-5.53325
‚ĖĀ.	-5.53934
‚ĖĀon	-5.68162
d	-5.70466
‚ĖĀfor	-5.71361
!	-5.76899
‚ĖĀmom	-5.78458
‚ĖĀis	-5.8086
‚ĖĀvery	-5.8285
t	-5.83111
‚ĖĀtime	-5.87626
=	-5.88225
‚ĖĀbe	-5.88672
‚ĖĀwere	-5.89291
‚ĖĀthere	-5.89757
‚ĖĀIt	-5.92007
‚ĖĀlittle	-5.92767
‚ĖĀw	-5.94375
!"	-5.95854
‚ĖĀhappy	-5.96295
."	-5.96712
‚ĖĀI	-5.9896
‚ĖĀsaw	-5.99224
‚ĖĀnot	-6.00913
‚ĖĀb	-6.03492
‚ĖĀbig	-6.06976
‚ĖĀbut	-6.08008
One	-6.08666
_	-6.12241
‚ĖĀthem	-6.1341
‚ĖĀOnce	-6.13538
‚ĖĀplay	-6.19086
‚ĖĀtheir	-6.19568
‚ĖĀBen	-6.22706
‚ĖĀare	-6.23208
‚ĖĀgirl	-6.23994
‚ĖĀwanted	-6.2701
‚ĖĀhave	-6.27617
‚ĖĀupon	-6.27714
ing	-6.30812
‚ĖĀup	-6.30847
‚ĖĀhim	-6.33068
‚ĖĀgo	-6.33818
‚ĖĀall	-6.35439
?"	-6.37814
‚ĖĀwent	-6.38691
‚ĖĀcan	-6.38869
‚ĖĀTom	-6.39657
‚ĖĀsmiled	-6.41353
:	-6.42456
‚ĖĀfriends	-6.4589
‚ĖĀBut	-6.47795
‚ĖĀasked	-6.48064
‚ĖĀat	-6.48172
‚ĖĀname	-6.52623
‚ĖĀlike	-6.54022
√Ę	-6.55534
‚ā¨	-6.55534
‚ĖĀfrom	-6.5848
‚ĖĀcould	-6.60317
‚ĖĀback	-6.6305
‚ĖĀout	-6.63785
‚ĖĀlooked	-6.66716
‚ĖĀtoo	-6.67011
‚ĖĀfelt	-6.67175
‚ĖĀaround	-6.68675
‚ĖĀfun	-6.70189
‚ĖĀloved	-6.71613
;	-6.72151
‚ĖĀwhat	-6.72253
‚ĖĀsee	-6.7348
‚ĖĀboy	-6.74374
‚ĖĀhelp	-6.74764
‚ĖĀsomething	-6.75137
‚ĖĀfound	-6.7654
‚ĖĀwould	-6.77097
,"	-6.77116
I	-6.77183
‚ĖĀTimmy	-6.77484
(	-6.77527
‚ĖĀthen	-6.78788
‚ĖĀsome	-6.7932
‚ĖĀmore	-6.80221
>	-6.81198
‚ĖĀran	-6.83436
‚ĖĀput	-6.83452
m	-6.83713
‚ĖĀmade	-6.84536
‚ĖĀstarted	-6.84758
‚ĖĀSam	-6.85885
‚ĖĀmake	-6.86115
‚ĖĀYou	-6.86509
‚ĖĀpark	-6.87707
‚ĖĀwant	-6.87718
‚ĖĀdo	-6.88213
‚ĖĀnew	-6.8889
‚ĖĀhome	-6.89809
‚ĖĀTim	-6.91176
‚ĖĀdid	-6.91606
call	-6.91867
‚ĖĀan	-6.93563
‚ĖĀtogether	-6.94449
‚ĖĀother	-6.94833
‚ĖĀaway	-6.94837
‚ĖĀexcited	-6.97702
‚ĖĀAnna	-6.98227
‚ĖĀwe	-6.98852
‚ĖĀsays	-6.99611
‚ĖĀthings	-6.99876
)	-7.00023
‚ĖĀone	-7.00334
‚ĖĀliked	-7.03292
‚ĖĀwho	-7.03636
‚ĖĀget	-7.0392
‚ĖĀwhen	-7.04347
‚ĖĀMom	-7.04744
‚ĖĀagain	-7.04828
‚ĖĀplaying	-7.05401
‚ĖĀfind	-7.1013
‚ĖĀsad	-7.11224
‚ĖĀman	-7.12163
‚ĖĀcame	-7.12357
‚ĖĀi	-7.133
‚ĖĀgot	-7.13577
‚ĖĀif	-7.14514
‚ĖĀwill	-7.14768
‚ĖĀyour	-7.151
‚ĖĀbird	-7.15254
‚ĖĀfriend	-7.15267
‚ĖĀtake	-7.17221
‚ĖĀas	-7.17459
‚ĖĀold	-7.17539
‚ĖĀthought	-7.20345
‚ĖĀWhen	-7.20683
-	-7.20727
‚ĖĀspecial	-7.21199
‚ĖĀme	-7.21964
‚ĖĀdown	-7.22124
‚ĖĀdad	-7.22362
‚ĖĀo	-7.22624
st	-7.23757
‚ĖĀscared	-7.23781
‚ĖĀeach	-7.23954
‚ĖĀcar	-7.2448
‚ĖĀans	-7.24942
‚ĖĀpick	-7.25951
‚ĖĀMax	-7.2649
‚ĖĀlook	-7.26505
n	-7.28189
e	-7.28888
‚ĖĀoutside	-7.29371
‚ĖĀSo	-7.29929
‚ĖĀknew	-7.31492
‚ĖĀabout	-7.3198
‚ĖĀthis	-7.3232
‚ĖĀJack	-7.32526
",	-7.32788
‚ĖĀdidn	-7.33236
‚ĖĀalways	-7.34974
‚ĖĀgood	-7.35923
‚ĖĀtree	-7.3717
‚ĖĀhow	-7.38109
‚ĖĀmy	-7.38157
‚ĖĀHer	-7.39127
‚ĖĀmommy	-7.39237
‚ĖĀthank	-7.3978
‚ĖĀknow	-7.41342
‚ĖĀtoys	-7.4198
ok	-7.42149
‚ĖĀover	-7.42624
‚ĖĀhouse	-7.42947
‚ĖĀ<	-7.43359
‚ĖĀdecide	-7.43754
‚ĖĀproud	-7.43963
‚ĖĀcome	-7.44237
‚ĖĀMia	-7.45104
‚ĖĀmuch	-7.45399
‚ĖĀsorry	-7.46118
‚ĖĀA	-7.46422
‚ĖĀno	-7.46513
‚ĖĀg	-7.47287
‚ĖĀheard	-7.47323
‚ĖĀwater	-7.4946
‚ĖĀkind	-7.49745
‚ĖĀinside	-7.50176
ave	-7.50817
‚ĖĀtoy	-7.51412
‚ĖĀroom	-7.51463
‚ĖĀtold	-7.52221
‚ĖĀcouldn	-7.5273
‚ĖĀHis	-7.52862
ever	-7.5291
‚ĖĀSara	-7.5363
‚ĖĀeven	-7.53726
‚ĖĀSuddenly	-7.53935
‚ĖĀshow	-7.54042
‚ĖĀberries	-7.54783
‚ĖĀnice	-7.54995
‚ĖĀbear	-7.57006
‚ĖĀhas	-7.58098
‚ĖĀSue	-7.58722
‚ĖĀdog	-7.58785
‚ĖĀmany	-7.58806
‚ĖĀsmall	-7.58893
‚ĖĀWe	-7.58915
‚ĖĀju	-7.60471
‚ĖĀhugged	-7.61151
Yes	-7.62749
‚ĖĀ</	-7.64581
‚ĖĀAnd	-7.64656
‚ĖĀThen	-7.64848
‚ĖĀbox	-7.67153
‚ĖĀlearned	-7.68231
y	-7.68574
‚ĖĀdon	-7.70273
‚ĖĀbeautiful	-7.70709
‚ĖĀsky	-7.71178
‚ĖĀtried	-7.71217
‚ĖĀbetter	-7.7166
‚ĖĀimport	-7.71738
‚ĖĀtwo	-7.72617
‚ĖĀbest	-7.73568
into	-7.73669
‚ĖĀplayed	-7.74178
‚ĖĀcareful	-7.7492
‚ĖĀpeople	-7.75003
‚ĖĀlaughed	-7.75046
‚ĖĀlet	-7.75058
‚ĖĀball	-7.75751
cause	-7.75887
‚ĖĀn	-7.75975
?	-7.77146
‚ĖĀsay	-7.77465
‚ĖĀoff	-7.78151
‚ĖĀfamily	-7.79834
‚ĖĀboth	-7.80467
‚ĖĀanimals	-7.81516
‚ĖĀeat	-7.81768
‚ĖĀgarden	-7.81858
‚ĖĀby	-7.82373
‚ĖĀleft	-7.84047
‚ĖĀend	-7.8427
‚ĖĀFro	-7.84645
‚ĖĀmachine	-7.84749
‚ĖĀexplore	-7.85129
‚ĖĀlove	-7.86912
lots	-7.87152
‚ĖĀlong	-7.87288
‚ĖĀflowers	-7.8807
‚ĖĀopened	-7.88367
‚ĖĀshiny	-7.89287
‚ĖĀt	-7.90077
‚ĖĀfeel	-7.90807
‚ĖĀwalked	-7.91158
‚ĖĀstill	-7.91524
‚ĖĀEvery	-7.91872
You	-7.92562
‚ĖĀ{	-7.92732
‚ĖĀshould	-7.93245
‚ĖĀgive	-7.94105
No	-7.9414
‚ĖĀLucy	-7.944
‚ĖĀdoor	-7.95411
‚ĖĀbrave	-7.95548
‚ĖĀsafe	-7.95699
‚ĖĀor	-7.96166
‚ĖĀcalled	-7.96247
‚ĖĀsun	-7.96603
‚ĖĀway	-7.96809
‚ĖĀsoon	-7.97046
‚ĖĀcat	-7.97198
‚ĖĀhard	-7.97284
‚ĖĀnodded	-7.9733
‚ĖĀreturn	-7.98515
‚ĖĀnoise	-7.98973
‚ĖĀ‚ü®	-7.99056
That	-7.99059
‚ĖĀtry	-7.99071
Let	-7.99288
‚ĖĀgoing	-7.99303
What	-7.99338
‚ĖĀAmy	-7.99724
It	-8.00018
‚ĖĀbefore	-8.00978
re	-8.01236
‚ĖĀlived	-8.01729
‚ĖĀshare	-8.01894
‚ĖĀflew	-8.02826
‚ĖĀpretty	-8.02836
‚ĖĀlot	-8.02892
‚ĖĀidea	-8.03331
‚ĖĀeveryone	-8.03483
‚ĖĀAfter	-8.03938
‚ĖĀnotice	-8.03942
‚ĖĀred	-8.04139
‚ĖĀevery	-8.04166
"	-8.05974
‚ĖĀsmile	-8.06105
‚ĖĀJohn	-8.06849
‚ĖĀlooking	-8.07819
‚ĖĀus	-8.08366
‚ĖĀangry	-8.08684
ll	-8.09183
‚ĖĀBob	-8.09309
‚ĖĀloud	-8.09329
‚ĖĀgreat	-8.0952
‚ĖĀapples	-8.09605
‚ĖĀkeep	-8.09804
‚ĖĀstopped	-8.10033
‚ĖĀground	-8.10123
‚ĖĀwalking	-8.10141
‚ĖĀstay	-8.10386
‚ĖĀafter	-8.10621
‚ĖĀhurt	-8.11137
‚ĖĀalso	-8.11473
‚ĖĀnext	-8.11682
Thank	-8.12083
‚ĖĀchildren	-8.1209
‚ĖĀThere	-8.12228
ept	-8.12659
il	-8.12853
‚ĖĀplace	-8.13535
‚ĖĀ-	-8.13908
‚ĖĀ}	-8.14402
‚ĖĀrun	-8.14538
‚ĖĀhand	-8.14599
‚ĖĀhug	-8.15821
‚ĖĀcounted	-8.16392
‚ĖĀbad	-8.16453
‚ĖĀk	-8.16473
‚ĖĀrabbit	-8.17046
‚ĖĀEveryone	-8.17063
‚ĖĀunt	-8.17118
‚ĖĀfeeling	-8.17192
‚ĖĀuse	-8.17895
‚ĖĀbeen	-8.17966
Look	-8.18297
‚ĖĀvoice	-8.18507
‚ĖĀfish	-8.19087
‚ĖĀreplied	-8.19258
‚ĖĀremember	-8.20004
‚ĖĀbit	-8.20414
‚ĖĀNow	-8.20833
‚ĖĀeyes	-8.20839
/	-8.21036
‚ĖĀhands	-8.21367
‚ĖĀJane	-8.21545
‚ĖĀits	-8.21701
‚ĖĀlearn	-8.21852
‚ĖĀever	-8.22432
‚ĖĀMommy	-8.22757
‚ĖĀimportant	-8.23068
‚ĖĀright	-8.23408
‚ĖĀneed	-8.23819
‚ĖĀThat	-8.25231
ly	-8.25355
‚ĖĀhead	-8.25541
‚ĖĀwhile	-8.25642
Can	-8.26266
‚ĖĀforest	-8.26368
‚ĖĀgoodbye	-8.26979
‚ĖĀfast	-8.27003
‚ĖĀkids	-8.27003
‚ĖĀboat	-8.27015
‚ĖĀcloser	-8.27016
‚ĖĀDad	-8.27115
‚ĖĀlisten	-8.2729
‚ĖĀclean	-8.27795
‚ĖĀcurious	-8.27796
‚ĖĀthree	-8.27906
to	-8.27971
‚ĖĀokay	-8.29457
‚ĖĀtruck	-8.30344
Maybe	-8.30954
‚ĖĀblue	-8.31099
()	-8.31984
‚ĖĀfood	-8.32062
‚ĖĀrock	-8.32208
‚ĖĀbed	-8.32534
‚ĖĀnow	-8.32632
‚ĖĀworked	-8.33099
‚ĖĀstore	-8.3364
[	-8.33844
is	-8.34022
‚ĖĀJoe	-8.35253
‚ĖĀglad	-8.35338
‚ĖĀgrabb	-8.3548
‚ĖĀwork	-8.35652
‚ĖĀdone	-8.36123
‚ĖĀhigh	-8.37062
‚ĖĀmaking	-8.37177
‚ĖĀthan	-8.37304
‚ĖĀfly	-8.37939
‚ĖĀlost	-8.38026
‚ĖĀfirst	-8.38168
‚ĖĀnear	-8.38888
‚ĖĀgame	-8.39074
We	-8.39109
ook	-8.39147
‚ĖĀwarm	-8.39765
‚ĖĀgreen	-8.3981
->	-8.40465
‚ĖĀdecid	-8.40604
‚ĖĀquickly	-8.40735
‚ĖĀstory	-8.4075
‚ĖĀcarefully	-8.40795
‚ĖĀtrees	-8.40994
‚ĖĀSpot	-8.41302
‚ĖĀSarah	-8.4276
‚ĖĀcake	-8.42779
‚ĖĀdef	-8.4329
‚ĖĀbirds	-8.43406
‚ĖĀSally	-8.43533
‚ĖĀworld	-8.43588
As	-8.43743
‚ĖĀturn	-8.43801
‚ĖĀour	-8.43919
‚ĖĀonly	-8.44052
ver	-8.44197
‚ĖĀcry	-8.4446
‚ĖĀfavorite	-8.44489
‚ĖĀadventure	-8.44698
TM	-8.44781
‚ĖĀLet	-8.44847
‚ĖĀwalk	-8.45168
‚ĖĀTommy	-8.45491
a	-8.45663
‚ĖĀtell	-8.45845
‚ĖĀface	-8.45963
‚ĖĀgrass	-8.46412
‚ĖĀreach	-8.46543
‚ĖĀcoming	-8.46702
‚ĖĀwatched	-8.46707
")	-8.47071
‚ĖĀpond	-8.4739
‚ĖĀshouted	-8.47446
‚ĖĀhaving	-8.4747
‚ĖĀjumped	-8.4761
‚ĖĀslide	-8.47726
‚ĖĀbooks	-8.48065
‚ĖĀready	-8.48467
dir	-8.49606
‚ĖĀflower	-8.4964
‚ĖĀsure	-8.49695
‚ĖĀsound	-8.49856
‚ĖĀyummy	-8.50456
‚ĖĀAt	-8.50816
‚ĖĀthink	-8.51518
‚ĖĀbrother	-8.51675
‚ĖĀcatch	-8.51991
‚ĖĀdoing	-8.52212
‚ĖĀwait	-8.52606
‚ĖĀopen	-8.53478
‚ĖĀbegan	-8.53483
‚ĖĀhappened	-8.536
‚ĖĀsign	-8.53812
‚ĖĀne	-8.54144
‚ĖĀsurprise	-8.5436
‚ĖĀkitchen	-8.54543
‚ĖĀpretend	-8.54543
‚ĖĀboxes	-8.54595
‚ĖĀwhere	-8.54601
]	-8.54897
‚ĖĀdoll	-8.54915
‚ĖĀlady	-8.55593
‚ĖĀhappily	-8.55606
‚ĖĀwonderful	-8.55611
‚ĖĀhot	-8.55739
‚ĖĀsees	-8.56044
‚ĖĀhear	-8.56349
‚ĖĀthrough	-8.56688
‚ĖĀwhy	-8.56689
‚ĖĀwatch	-8.56797
‚ĖĀhere	-8.56861
‚ĖĀam	-8.56887
‚ĖĀyears	-8.5713
Hello	-8.57636
‚ĖĀstrong	-8.5774
‚ĖĀfunny	-8.57766
‚ĖĀnight	-8.57853
‚ĖĀnumber	-8.58296
self	-8.58709
r	-8.58824
‚ĖĀwaved	-8.58987
‚ĖĀseen	-8.59706
‚ĖĀbright	-8.59951
‚ĖĀmother	-8.59991
‚ĖĀneeded	-8.60461
sat	-8.60698
‚ĖĀdark	-8.61086
‚ĖĀWhat	-8.61461
‚ĖĀunder	-8.62284
‚ĖĀbook	-8.62311
‚ĖĀsurprised	-8.62647
‚ĖĀfell	-8.63381
‚ĖĀLila	-8.63475
‚ĖĀenjoyed	-8.63654
‚ĖĀOn	-8.63982
("	-8.64428
‚ĖĀlesson	-8.6455
Wow	-8.6458
‚ĖĀBenny	-8.64623
‚ĖĀdelicious	-8.64626
‚ĖĀCan	-8.64627
‚ĖĀthing	-8.6473
‚ĖĀfull	-8.6475
‚ĖĀ"""	-8.64887
‚ĖĀate	-8.65057
‚ĖĀGrandma	-8.65142
‚ĖĀreally	-8.65734
‚ĖĀarrived	-8.65735
‚ĖĀdoes	-8.65861
‚ĖĀJill	-8.65861
‚ĖĀbuttons	-8.65933
‚ĖĀDo	-8.66354
‚ĖĀmean	-8.67004
‚ĖĀblocks	-8.67057
‚ĖĀstayed	-8.67492
‚ĖĀtouch	-8.68009
‚ĖĀfloor	-8.68112
‚ĖĀagreed	-8.68176
ve	-8.68538
f	-8.69038
‚ĖĀanymore	-8.6934
‚ĖĀmagical	-8.69344
):	-8.69515
‚ĖĀhole	-8.69544
‚ĖĀclose	-8.6958
came	-8.69662
‚ĖĀfrog	-8.69798
="	-8.70188
‚ĖĀTh	-8.70563
‚ĖĀamazing	-8.70572
‚ĖĀsweet	-8.7092
‚ĖĀbroken	-8.71883
‚ĖĀfill	-8.71921
‚ĖĀhimself	-8.72015
‚ĖĀwon	-8.72019
‚ĖĀpicture	-8.72316
‚ĖĀshared	-8.72581
‚ĖĀ(	-8.72602
‚ĖĀsoft	-8.73018
‚ĖĀrunning	-8.73089
‚ĖĀfair	-8.73102
‚ĖĀanything	-8.73106
‚ĖĀDaisy	-8.7316
‚ĖĀfinished	-8.73201
‚ĖĀmove	-8.74466
‚ĖĀclass	-8.74861
‚ĖĀice	-8.74892
‚ĖĀset	-8.7539
‚ĖĀdifferent	-8.75674
‚ĖĀcool	-8.75681
‚ĖĀbuy	-8.75714
‚ĖĀfriendly	-8.75807
al	-8.75888
‚ĖĀparents	-8.7628
o	-8.7647
‚ĖĀany	-8.76825
‚ĖĀBilly	-8.77013
‚ĖĀtired	-8.77069
‚ĖĀwind	-8.77171
‚ĖĀhopped	-8.77182
‚ĖĀcold	-8.77329
‚ĖĀpath	-8.77428
‚ĖĀbag	-8.77576
‚ĖĀs	-8.77633
‚ĖĀbr	-8.78039
‚ĖĀyellow	-8.78313
‚ĖĀgrew	-8.78319
‚ĖĀcheered	-8.78377
‚ĖĀdress	-8.78398
‚ĖĀelse	-8.78462
‚ĖĀbeach	-8.78532
‚ĖĀtall	-8.78668
‚ĖĀcoins	-8.78794
‚ĖĀhelped	-8.79563
‚ĖĀfox	-8.79654
‚ĖĀprincess	-8.79674
‚ĖĀheld	-8.7985
‚ĖĀunderstand	-8.7999
est	-8.8019
‚ĖĀbike	-8.80272
‚ĖĀfield	-8.80315
ting	-8.80336
".	-8.80461
‚ĖĀrain	-8.80718
‚ĖĀstr	-8.80912
‚ĖĀwrong	-8.8103
‚ĖĀsometimes	-8.81083
‚ĖĀmum	-8.81341
‚ĖĀshop	-8.81748
‚ĖĀown	-8.81927
ought	-8.81945
‚ĖĀcars	-8.82086
‚ĖĀbehind	-8.8242
name	-8.82739
‚ĖĀMama	-8.82853
‚ĖĀhat	-8.82873
‚ĖĀcare	-8.83054
Why	-8.83385
‚ĖĀanother	-8.83874
‚ĖĀT	-8.83985
‚ĖĀgone	-8.84064
‚ĖĀleaves	-8.84407
‚ĖĀfollowed	-8.85474
‚ĖĀswing	-8.85803
‚ĖĀenjoy	-8.86365
‚ĖĀmorning	-8.86709
‚ĖĀworry	-8.86713
‚ĖĀexplained	-8.8675
‚ĖĀspot	-8.8736
‚ĖĀspoon	-8.87391
‚ĖĀmouse	-8.88178
‚ĖĀcried	-8.88297
used	-8.8861
‚ĖĀrealize	-8.88871
‚ĖĀelephant	-8.88871
‚ĖĀop	-8.88888
‚ĖĀtop	-8.89593
‚ĖĀbunny	-8.89669
‚ĖĀSoon	-8.89787
path	-8.90269
‚ĖĀga	-8.90304
‚ĖĀstop	-8.90338
‚ĖĀpile	-8.9048
‚ĖĀherself	-8.90573
‚ĖĀS	-8.91045
‚ĖĀgrandma	-8.91185
‚ĖĀfaster	-8.91227
‚ĖĀsomeone	-8.91279
‚ĖĀtrain	-8.91515
‚ĖĀballoons	-8.91763
‚ĖĀtalk	-8.92279
‚ĖĀplease	-8.92436
‚ĖĀcream	-8.92471
es	-8.9293
‚ĖĀpromised	-8.92933
Mom	-8.93634
‚ĖĀcrate	-8.9433
‚ĖĀfarm	-8.94349
‚ĖĀNone	-8.9438
‚ĖĀdeep	-8.94469
‚ĖĀstones	-8.94555
‚ĖĀjump	-8.94568
‚ĖĀride	-8.94648
‚ĖĀwish	-8.95158
‚ĖĀbuild	-8.95816
‚ĖĀbackyard	-8.95877
raw	-8.95996
‚ĖĀpulled	-8.96096
‚ĖĀcookies	-8.96187
‚ĖĀlistened	-8.96641
‚ĖĀlion	-8.96724
‚ĖĀtower	-8.96835
‚ĖĀhide	-8.96854
‚ĖĀstar	-8.9686
‚ĖĀfar	-8.97266
‚ĖĀamazed	-8.97481
‚ĖĀbigger	-8.97484
‚ĖĀJimmy	-8.97582
‚ĖĀcolors	-8.97726
‚ĖĀPath	-8.97784
‚ĖĀstepp	-8.97879
‚ĖĀshells	-8.97935
‚ĖĀwindow	-8.98184
‚ĖĀyes	-8.98222
‚ĖĀhill	-8.98343
Don	-8.98434
‚ĖĀmoment	-8.98443
‚ĖĀstrange	-8.9906
‚ĖĀpuppy	-8.99115
‚ĖĀFinally	-8.99122
‚ĖĀfinally	-8.99125
‚ĖĀcandy	-8.99131
‚ĖĀMary	-8.99215
‚ĖĀpumpkins	-8.9925
‚ĖĀlaugh	-8.99395
‚ĖĀu	-8.99523
‚ĖĀsat	-8.99614
‚ĖĀwelcome	-8.99881
T	-8.99995
‚ĖĀliv	-9.00299
But	-9.0077
‚ĖĀdinner	-9.00785
‚ĖĀcontinued	-9.00982
‚ĖĀjoin	-9.00994
‚ĖĀDaddy	-9.00995
‚ĖĀdrink	-9.01499
__	-9.01509
‚ĖĀdolls	-9.01999
‚ĖĀpurple	-9.02479
‚ĖĀfire	-9.02505
‚ĖĀstickers	-9.02681
‚ĖĀjoy	-9.02898
‚ĖĀbowl	-9.03414
or	-9.03487
eddy	-9.03735
‚ĖĀfix	-9.04003
ir	-9.04033
‚ĖĀInside	-9.04209
‚ĖĀbutterfly	-9.0421
‚ĖĀdangerous	-9.0421
‚ĖĀjuice	-9.04215
‚ĖĀbaby	-9.04232
‚ĖĀtown	-9.04463
‚ĖĀread	-9.04825
‚ĖĀswim	-9.04927
‚ĖĀself	-9.04954
div	-9.05486
‚ĖĀeverything	-9.05978
‚ĖĀtable	-9.06027
‚ĖĀmonkey	-9.06963
‚ĖĀmusic	-9.07233
Oh	-9.07649
‚ĖĀpink	-9.07733
‚ĖĀgentle	-9.07745
‚ĖĀparty	-9.0779
‚ĖĀcrying	-9.08065
‚ĖĀvisit	-9.09163
able	-9.09457
‚ĖĀmoney	-9.09554
rote	-9.09709
‚ĖĀbucket	-9.10548
‚ĖĀdream	-9.10656
‚ĖĀleave	-9.10678
‚ĖĀscary	-9.11409
‚ĖĀhungry	-9.11411
get	-9.11609
‚ĖĀflying	-9.1172
‚ĖĀwoods	-9.11783
‚ĖĀrest	-9.12042
‚ĖĀbreak	-9.12294
‚ĖĀwet	-9.12694
‚ĖĀdrove	-9.13291
‚ĖĀstart	-9.13352
‚ĖĀforgot	-9.13358
‚ĖĀtoday	-9.13363
ntil	-9.13623
‚ĖĀalong	-9.1367
‚ĖĀcut	-9.13846
‚ĖĀpaper	-9.14467
‚ĖĀpiece	-9.14565
‚ĖĀ__	-9.14654
‚ĖĀpack	-9.14668
‚ĖĀquiet	-9.15186
‚ĖĀalone	-9.15238
‚ĖĀwaited	-9.15824
‚ĖĀside	-9.15825
‚ĖĀbrown	-9.16088
‚ĖĀask	-9.16245
‚ĖĀlight	-9.16834
Okay	-9.1707
‚ĖĀmight	-9.17087
The	-9.17179
str	-9.17266
‚ĖĀDatasetMeta	-9.17313
‚ĖĀstick	-9.18251
‚ĖĀ``	-9.18902
‚ĖĀsmart	-9.19172
‚ĖĀsilly	-9.19176
‚ĖĀtwins	-9.19187
‚ĖĀmust	-9.19236
‚ĖĀchild	-9.19302
‚ĖĀlife	-9.19331
‚ĖĀair	-9.19562
‚ĖĀf	-9.1975
‚ĖĀth	-9.19901
‚ĖĀsweets	-9.20426
‚ĖĀasks	-9.20445
‚ĖĀballoon	-9.2045
‚ĖĀcoin	-9.20516
‚ĖĀrace	-9.20551
‚ĖĀMolly	-9.21212
‚ĖĀenough	-9.21217
‚ĖĀheavy	-9.21229
‚ĖĀnap	-9.21248
‚ĖĀruns	-9.2134
‚ĖĀmarbles	-9.21359
‚ĖĀthough	-9.21396
‚ĖĀclosed	-9.21898
RawLayout	-9.2193
‚ĖĀothers	-9.22226
‚ĖĀsquirrel	-9.22512
‚ĖĀsand	-9.23108
‚ĖĀwolf	-9.23293
‚ĖĀAlice	-9.23297
‚ĖĀclothes	-9.2332
‚ĖĀacross	-9.23372
‚ĖĀclimbed	-9.23618
‚ĖĀbelieve	-9.23824
``	-9.24106
aught	-9.24168
‚ĖĀduck	-9.24648
‚ĖĀhelping	-9.25149
‚ĖĀplane	-9.25195
‚ĖĀcheese	-9.25425
‚ĖĀsuddenly	-9.2544
‚ĖĀwants	-9.25605
<	-9.25618
‚ĖĀBobo	-9.2575
‚ĖĀsh	-9.26029
‚ĖĀpieces	-9.2642
‚ĖĀstorm	-9.26552
‚ĖĀbottle	-9.2679
‚ĖĀtreasure	-9.26811
‚ĖĀcastle	-9.26968
‚ĖĀsounds	-9.27006
‚ĖĀthinks	-9.27032
‚ĖĀ("	-9.27039
‚ĖĀgrateful	-9.27604
‚ĖĀeverywhere	-9.2762
‚ĖĀRed	-9.27833
‚ĖĀsoup	-9.27855
‚ĖĀschool	-9.2786
er	-9.28181
Ňď	-9.28289
‚ĖĀsmiles	-9.28336
‚ĖĀgift	-9.28635
‚ĖĀ//	-9.28694
‚ĖĀswings	-9.28775
‚ĖĀx	-9.28908
‚ĖĀIn	-9.29131
and	-9.29159
‚ĖĀbow	-9.29317
‚ĖĀpaint	-9.29383
‚ĖĀyear	-9.29435
Hi	-9.29544
‚ĖĀreache	-9.29683
‚ĖĀland	-9.29772
‚ĖĀwhite	-9.29816
‚ĖĀhair	-9.2982
‚ĖĀsharing	-9.29844
‚ĖĀMum	-9.29939
‚ĖĀpub	-9.30221
Mommy	-9.30344
‚ĖĀtrying	-9.30374
‚ĖĀwithout	-9.30436
‚ĖĀclimb	-9.30528
w	-9.30692
‚ĖĀbags	-9.31079
‚ĖĀblanket	-9.31221
‚ĖĀfollow	-9.31753
‚ĖĀpull	-9.31803
‚ĖĀmess	-9.32045
‚ĖĀnearby	-9.32098
‚ĖĀlake	-9.32114
‚ĖĀtaking	-9.32143
‚ĖĀWith	-9.32181
‚ĖĀMETA	-9.32223
‚ĖĀsinging	-9.32226
‚ĖĀbite	-9.32398
OK	-9.32764
‚ĖĀforget	-9.32997
annot	-9.33526
‚ĖĀjob	-9.3359
‚ĖĀapple	-9.33646
‚ĖĀtreat	-9.33763
‚ĖĀadventures	-9.33935
‚ĖĀal	-9.34139
‚ĖĀdaddy	-9.3442
‚ĖĀbread	-9.34484
‚ĖĀtiny	-9.34547
ids	-9.34649
‚ĖĀdry	-9.34723
‚ĖĀmost	-9.34776
‚ĖĀsame	-9.34832
‚ĖĀhoped	-9.34837
‚ĖĀbought	-9.34863
‚ĖĀmoved	-9.35174
‚ĖĀwords	-9.35551
wards	-9.36001
"""	-9.36131
‚ĖĀdance	-9.3627
‚ĖĀdoctor	-9.36795
‚ĖĀcourse	-9.36944
‚ĖĀJohnny	-9.36947
‚ĖĀacorns	-9.37217
Do	-9.3722
‚ĖĀthrow	-9.37905
‚ĖĀB	-9.38007
‚ĖĀanswer	-9.38014
‚ĖĀhuge	-9.38062
base	-9.38105
‚ĖĀbuilding	-9.38684
‚ĖĀsea	-9.38937
‚ĖĀmor	-9.3895
‚ĖĀsing	-9.39088
‚ĖĀbroke	-9.39116
‚ĖĀfew	-9.39223
‚ĖĀslowly	-9.39246
‚ĖĀwild	-9.39285
‚ĖĀEmily	-9.39382
":	-9.39385
‚ĖĀpet	-9.39448
‚ĖĀdanced	-9.39623
‚ĖĀwings	-9.39821
‚ĖĀnoises	-9.39842
‚ĖĀwise	-9.40146
‚ĖĀCome	-9.40734
‚ĖĀanimal	-9.40951
‚ĖĀmakes	-9.41171
‚ĖĀlift	-9.41279
‚ĖĀchase	-9.41294
Sure	-9.41649
‚ĖĀgiant	-9.41727
‚ĖĀsecret	-9.41731
‚ĖĀpolite	-9.41731
‚ĖĀrainbow	-9.41736
‚ĖĀmay	-9.41871
‚ĖĀpushed	-9.41971
‚ĖĀodd	-9.4232
uch	-9.42565
TMt	-9.42687
‚ĖĀhello	-9.4294
he	-9.43011
‚ĖĀtail	-9.43534
‚ĖĀgames	-9.4387
Lily	-9.44021
‚ĖĀp	-9.44044
‚ĖĀcloth	-9.44268
‚ĖĀjar	-9.44291
‚ĖĀlunch	-9.44294
‚ĖĀexciting	-9.44304
‚ĖĀcorner	-9.44321
‚ĖĀBlue	-9.44342
‚ĖĀlonger	-9.44409
‚ĖĀriver	-9.44413
‚ĖĀhugs	-9.44626
‚ĖĀknock	-9.44692
it	-9.45226
round	-9.4531
‚ĖĀrod	-9.45551
‚ĖĀpiles	-9.45567
M	-9.46183
‚ĖĀnose	-9.46229
‚ĖĀspicy	-9.46921
‚ĖĀsister	-9.46924
‚ĖĀshoes	-9.46946
‚ĖĀupset	-9.46951
‚ĖĀwear	-9.47145
‚ĖĀwondered	-9.47162
‚ĖĀgrow	-9.47535
‚ĖĀdragon	-9.48788
‚ĖĀkey	-9.49155
‚ĖĀteach	-9.49159
‚ĖĀzoo	-9.49247
‚ĖĀint	-9.49415
‚ĖĀcow	-9.49432
‚ĖĀJim	-9.49604
‚ĖĀmilk	-9.49617
‚ĖĀJulia	-9.49622
‚ĖĀworried	-9.49634
‚ĖĀfence	-9.49635
‚ĖĀsnowman	-9.49636
‚ĖĀcoal	-9.49637
‚ĖĀmine	-9.49649
‚ĖĀtrust	-9.4967
‚ĖĀbusy	-9.49688
‚ĖĀhigher	-9.49699
dded	-9.49774
Be	-9.49815
‚ĖĀwall	-9.50103
nt	-9.50108
‚ĖĀMr	-9.50436
id	-9.50743
‚ĖĀpromise	-9.50905
‚ĖĀstars	-9.51067
S	-9.51175
‚ĖĀRawTriple	-9.51382
‚ĖĀforever	-9.51398
‚ĖĀmouth	-9.51588
‚ĖĀyoung	-9.52063
data	-9.52311
twee	-9.52361
future	-9.52375
‚ĖĀflea	-9.52394
‚ĖĀJenny	-9.52399
‚ĖĀmodern	-9.52402
‚ĖĀcolorful	-9.52408
‚ĖĀstreet	-9.5241
‚ĖĀstories	-9.52411
‚ĖĀdaughter	-9.52415
‚ĖĀhealthy	-9.52425
‚ĖĀ)	-9.52483
‚ĖĀcounting	-9.52521
‚ĖĀholding	-9.52542
‚ĖĀcorn	-9.52744
‚ĖĀowner	-9.52777
‚ĖĀmiss	-9.52851
add	-9.52882
‚ĖĀspen	-9.53043
‚ĖĀpart	-9.53171
‚ĖĀeating	-9.53441
‚ĖĀheart	-9.53985
‚ĖĀpictures	-9.54132
‚ĖĀsnow	-9.54289
‚ĖĀmonster	-9.54454
his	-9.54484
ŇďI	-9.54855
‚ĖĀwin	-9.54878
‚ĖĀthese	-9.55002
‚ĖĀdirt	-9.5523
‚ĖĀhanger	-9.55264
‚ĖĀdirty	-9.55341
Thi	-9.55445
ar	-9.555
‚ĖĀbench	-9.55834
ch	-9.55902
‚ĖĀtouched	-9.56241
‚ĖĀcute	-9.56279
in	-9.56797
‚ĖĀpocket	-9.57314
‚ĖĀrobot	-9.57374
ted	-9.57609
‚ĖĀtrouble	-9.57796
rows	-9.58035
‚ĖĀperfect	-9.58163
‚ĖĀblack	-9.58192
‚ĖĀprize	-9.58193
‚ĖĀRose	-9.58196
‚ĖĀFluffy	-9.58197
‚ĖĀroad	-9.58199
ations	-9.58236
Where	-9.58245
‚ĖĀteacher	-9.58246
‚ĖĀseemed	-9.58359
‚ĖĀwearing	-9.58367
‚ĖĀwide	-9.58375
h	-9.58506
‚ĖĀmod	-9.58565
::	-9.58665
‚ĖĀsold	-9.58756
‚ĖĀwell	-9.58989
‚ĖĀtreats	-9.59137
rew	-9.60284
‚ĖĀhold	-9.60362
‚ĖĀshirt	-9.60411
‚ĖĀcover	-9.60767
‚ĖĀconst	-9.60863
‚ĖĀtea	-9.61037
‚ĖĀsleep	-9.61117
‚ĖĀBill	-9.61138
‚ĖĀbridge	-9.61225
‚ĖĀlonely	-9.61226
‚ĖĀyield	-9.61227
‚ĖĀmaybe	-9.61229
‚ĖĀrelieved	-9.6123
‚ĖĀexploring	-9.61259
‚ĖĀscreamed	-9.61344
‚ĖĀclapped	-9.6136
‚ĖĀwrite	-9.61362
‚ĖĀrope	-9.6141
‚ĖĀuncle	-9.61411
‚ĖĀducks	-9.62334
together	-9.62564
model	-9.63017
‚ĖĀspider	-9.63542
‚ĖĀL	-9.6359
‚ĖĀbus	-9.63997
‚ĖĀtaste	-9.64004
‚ĖĀcup	-9.64034
‚ĖĀsong	-9.64167
‚ĖĀtight	-9.64274
‚ĖĀmagic	-9.64328
‚ĖĀteeth	-9.64344
‚ĖĀsugar	-9.64344
‚ĖĀgently	-9.6435
‚ĖĀharvest	-9.64351
‚ĖĀinstead	-9.64351
‚ĖĀtasty	-9.64352
‚ĖĀcreative	-9.64354
‚ĖĀswimming	-9.64356
‚ĖĀsmiling	-9.64384
‚ĖĀlast	-9.64492
‚ĖĀfall	-9.64734
))	-9.64961
mul	-9.65053
Hey	-9.65233
‚ĖĀR	-9.65458
ree	-9.65735
‚ĖĀpuzzle	-9.66335
‚ĖĀturns	-9.66347
g	-9.6652
‚ĖĀreal	-9.66828
‚ĖĀbring	-9.66848
‚ĖĀlive	-9.66937
‚ĖĀdiscover	-9.67475
‚ĖĀJake	-9.67565
‚ĖĀLater	-9.67569
‚ĖĀleaf	-9.67574
‚ĖĀnaughty	-9.67575
‚ĖĀsunshine	-9.67577
‚ĖĀsitting	-9.67589
‚ĖĀEven	-9.6759
‚ĖĀshining	-9.67601
‚ĖĀmad	-9.67735
‚ĖĀpour	-9.67765
‚ĖĀlaughing	-9.67892
ught	-9.67917
‚ĖĀhit	-9.67948
‚ĖĀtasted	-9.67965
‚ĖĀcave	-9.682
l	-9.68213
‚ĖĀowl	-9.68282
‚ĖĀwaves	-9.68311
‚ĖĀfork	-9.68588
‚ĖĀrelation	-9.68636
Well	-9.68764
‚ĖĀsticks	-9.68877
‚ĖĀround	-9.68935
‚ĖĀrealiz	-9.69398
‚ĖĀhappen	-9.69447
‚ĖĀpolice	-9.6969
en	-9.69779
multipl	-9.69821
‚ĖĀThank	-9.70017
‚ĖĀrose	-9.70093
‚ĖĀcreature	-9.70101
‚ĖĀcontinue	-9.70552
‚ĖĀrespect	-9.70602
‚ĖĀbug	-9.70731
‚ĖĀpot	-9.70827
‚ĖĀSusie	-9.709
‚ĖĀstuck	-9.70901
‚ĖĀfurry	-9.70902
‚ĖĀjourney	-9.70906
‚ĖĀsunny	-9.70907
‚ĖĀmysterious	-9.70912
‚ĖĀvisitor	-9.70962
‚ĖĀvalue	-9.70979
‚ĖĀlovely	-9.71082
‚ĖĀbranch	-9.71082
‚ĖĀshapes	-9.7113
W	-9.71157
‚ĖĀsmelled	-9.71219
at	-9.7149
‚ĖĀworking	-9.71717
‚ĖĀsmalle	-9.72239
‚ĖĀhop	-9.72499
‚ĖĀbrush	-9.72988
‚ĖĀE	-9.73134
N	-9.73202
‚ĖĀline	-9.73381
‚ĖĀorange	-9.73472
‚ĖĀteam	-9.73597
‚ĖĀPlease	-9.73954
‚ĖĀrocks	-9.74027
‚ĖĀband	-9.74126
‚ĖĀsmooth	-9.74317
‚ĖĀEmma	-9.74341
‚ĖĀRosie	-9.74346
‚ĖĀscrew	-9.74347
‚ĖĀafraid	-9.74349
‚ĖĀmeadow	-9.74349
‚ĖĀroof	-9.74351
‚ĖĀselfish	-9.74354
‚ĖĀTogether	-9.74357
‚ĖĀcaterpillar	-9.74359
‚ĖĀdriver	-9.744
‚ĖĀshore	-9.744
‚ĖĀlate	-9.74436
‚ĖĀgather	-9.74594
‚ĖĀclock	-9.74597
‚ĖĀyard	-9.74647
‚ĖĀjumping	-9.74698
‚ĖĀplant	-9.74756
‚ĖĀclouds	-9.74773
A	-9.75232
‚ĖĀbugs	-9.75292
‚ĖĀP	-9.75555
bout	-9.75634
‚ĖĀwave	-9.75742
‚ĖĀroll	-9.76195
Come	-9.76472
woke	-9.76508
O	-9.76574
‚ĖĀbasket	-9.77044
‚ĖĀW	-9.77081
‚ĖĀobject	-9.77239
‚ĖĀwood	-9.77274
‚ĖĀraw	-9.77283
‚ĖĀsit	-9.77343
Downloader	-9.7751
ceil	-9.7759
‚ĖĀOff	-9.77863
‚ĖĀcozy	-9.7791
‚ĖĀvillage	-9.77916
‚ĖĀjungle	-9.77919
‚ĖĀtomorrow	-9.77923
‚ĖĀDave	-9.77951
‚ĖĀdropped	-9.77951
‚ĖĀmet	-9.77958
‚ĖĀcrown	-9.77986
‚ĖĀphone	-9.78003
‚ĖĀasleep	-9.78013
‚ĖĀaccident	-9.78062
‚ĖĀlucky	-9.78138
‚ĖĀMaggie	-9.78139
‚ĖĀkissed	-9.78153
‚ĖĀbattery	-9.78159
‚ĖĀtalking	-9.78293
‚ĖĀprotect	-9.78609
‚ĖĀpeek	-9.78663
‚ĖĀear	-9.79274
‚ĖĀHow	-9.79357
extractor	-9.79403
Th	-9.79419
‚ĖĀshowe	-9.79891
‚ĖĀbro	-9.803
‚ĖĀsmell	-9.80521
‚ĖĀNLTK	-9.80707
sub	-9.80714
‚ĖĀprint	-9.80888
‚ĖĀswam	-9.81571
‚ĖĀanchor	-9.8162
‚ĖĀpicnic	-9.8162
‚ĖĀnervous	-9.81623
‚ĖĀdelicate	-9.81625
‚ĖĀmattress	-9.81625
‚ĖĀBobby	-9.81632
‚ĖĀbedroom	-9.81635
‚ĖĀthankful	-9.8164
‚ĖĀPeter	-9.8164
‚ĖĀcalm	-9.81643
‚ĖĀsang	-9.81669
‚ĖĀshelf	-9.81687
le	-9.81758
‚ĖĀoven	-9.81853
‚ĖĀfairy	-9.81878
‚ĖĀyourself	-9.81882
‚ĖĀcook	-9.81929
‚ĖĀClass	-9.81971
Good	-9.82154
‚ĖĀarms	-9.82168
‚ĖĀpush	-9.82216
"]	-9.82281
‚ĖĀplan	-9.82282
}	-9.82658
‚ĖĀhorse	-9.83105
etting	-9.83292
all	-9.83455
knowledge	-9.83482
‚ĖĀfro	-9.83509
‚ĖĀhid	-9.83899
old	-9.84223
‚ĖĀ...	-9.84446
‚ĖĀcomputer	-9.84504
‚ĖĀtakes	-9.84595
‚ĖĀ[	-9.84673
ent	-9.84696
‚ĖĀcookie	-9.84702
‚ĖĀcoat	-9.84792
‚ĖĀocean	-9.8546
‚ĖĀbush	-9.85462
‚ĖĀgarage	-9.85464
‚ĖĀeventually	-9.85474
‚ĖĀsick	-9.85498
‚ĖĀstation	-9.85556
‚ĖĀun	-9.85615
‚ĖĀJu	-9.85684
‚ĖĀfeathers	-9.85762
i	-9.85891
‚ĖĀMummy	-9.86119
‚ĖĀnest	-9.86223
‚ĖĀcalling	-9.86295
safe	-9.86547
‚ĖĀonto	-9.86682
‚ĖĀM	-9.86945
‚ĖĀmatch	-9.8718
‚ĖĀshell	-9.87743
‚ĖĀwishe	-9.87955
‚ĖĀwonder	-9.88114
‚ĖĀcrab	-9.8851
‚ĖĀletter	-9.8869
C	-9.8875
‚ĖĀlit	-9.88812
‚ĖĀroar	-9.88961
‚ĖĀLi	-9.89041
‚ĖĀskip	-9.89452
‚ĖĀGrace	-9.89456
‚ĖĀhoney	-9.89457
‚ĖĀfigure	-9.89461
‚ĖĀmatter	-9.89462
‚ĖĀforward	-9.89464
‚ĖĀpoor	-9.89466
‚ĖĀsack	-9.89466
‚ĖĀlemonade	-9.89466
‚ĖĀbirthday	-9.89472
‚ĖĀisland	-9.89476
‚ĖĀiron	-9.89485
‚ĖĀnothing	-9.89575
‚ĖĀ_	-9.89611
‚ĖĀmind	-9.89676
‚ĖĀlead	-9.89686
‚ĖĀfeed	-9.89691
not	-9.89699
‚ĖĀforgive	-9.89715
{	-9.89728
‚ĖĀplaces	-9.89738
‚ĖĀAnnie	-9.8996
‚ĖĀH	-9.89976
‚ĖĀfree	-9.90005
‚ĖĀwaiting	-9.90038
‚ĖĀanswered	-9.90038
‚ĖĀideas	-9.90293
Of	-9.90464
till	-9.90522
‚ĖĀfinish	-9.90534
‚ĖĀquit	-9.90662
‚ĖĀm	-9.90873
Ben	-9.90935
the	-9.90993
Extractor	-9.91279
‚ĖĀtrip	-9.9178
ally	-9.922
ound	-9.92668
‚ĖĀmountain	-9.92814
‚ĖĀfruit	-9.92838
‚ĖĀoffer	-9.93108
‚ĖĀbelong	-9.93359
‚ĖĀfight	-9.935
‚ĖĀhawk	-9.93617
‚ĖĀrude	-9.93618
‚ĖĀflag	-9.93618
‚ĖĀDavid	-9.93622
‚ĖĀJen	-9.93624
‚ĖĀpenguin	-9.93628
‚ĖĀvaluable	-9.9363
‚ĖĀexpensive	-9.93631
‚ĖĀinteresting	-9.93638
aid	-9.93718
‚ĖĀcheck	-9.93796
‚ĖĀhope	-9.93815
‚ĖĀsearched	-9.93855
‚ĖĀEllie	-9.93874
‚ĖĀunderstood	-9.93896
‚ĖĀsharp	-9.94327
‚ĖĀtent	-9.94474
‚ĖĀboys	-9.94523
ser	-9.94925
v	-9.95074
‚ĖĀmeant	-9.95083
‚ĖĀsave	-9.95084
me	-9.95092
‚ĖĀcount	-9.95123
class	-9.95545
‚ĖĀcard	-9.95901
where	-9.96203
‚ĖĀfrogs	-9.96288
‚ĖĀzip	-9.96481
‚ĖĀ`	-9.96994
‚ĖĀmistake	-9.97135
‚ĖĀstone	-9.97227
‚ĖĀworm	-9.97317
‚ĖĀgrab	-9.97343
‚ĖĀacorn	-9.97432
‚ĖĀquestion	-9.97448
ach	-9.97608
‚ĖĀbutton	-9.97726
‚ĖĀtyp	-9.9776
‚ĖĀspread	-9.97807
k	-9.97953
‚ĖĀwhale	-9.97967
‚ĖĀstuff	-9.97967
‚ĖĀfamous	-9.9797
‚ĖĀparrot	-9.9797
‚ĖĀbarrel	-9.9797
‚ĖĀalready	-9.97974
]]	-9.97976
‚ĖĀpowerful	-9.97976
‚ĖĀexcitement	-9.97978
‚ĖĀembarrassed	-9.97979
‚ĖĀdisappointed	-9.97987
‚ĖĀincredible	-9.97992
‚ĖĀsparkly	-9.9801
‚ĖĀkick	-9.98062
‚ĖĀcries	-9.98122
‚ĖĀlock	-9.98359
‚ĖĀJoey	-9.98414
‚ĖĀshy	-9.98621
‚ĖĀwhi	-9.98747
‚ĖĀword	-9.988
‚ĖĀtalked	-9.98992
‚ĖĀarm	-9.99095
frame	-9.99499
‚ĖĀdreams	-9.99724
standing	-9.99785
‚ĖĀDon	-10.0042
‚ĖĀSome	-10.0049
‚ĖĀfn	-10.0084
‚ĖĀloves	-10.0095
‚ĖĀnumbers	-10.0115
‚ĖĀproblem	-10.0154
‚ĖĀmix	-10.0192
‚ĖĀprince	-10.0192
‚ĖĀtie	-10.0224
‚ĖĀchange	-10.0225
‚ĖĀmole	-10.0249
‚ĖĀElla	-10.025
‚ĖĀEnd	-10.0251
‚ĖĀtrunk	-10.0251
‚ĖĀashamed	-10.0252
‚ĖĀhelicopter	-10.0252
‚ĖĀcompetitive	-10.0252
‚ĖĀscissors	-10.0252
‚ĖĀimpressed	-10.0253
They	-10.0254
‚ĖĀlater	-10.0258
ished	-10.0259
‚ĖĀpeaceful	-10.0266
‚ĖĀcage	-10.0269
‚ĖĀmark	-10.027
‚ĖĀl	-10.0271
‚ĖĀLeo	-10.0277
‚ĖĀcrazy	-10.0278
‚ĖĀdistance	-10.028
‚ĖĀframe	-10.0283
‚ĖĀdolphins	-10.0287
‚ĖĀpoint	-10.0287
‚ĖĀpointed	-10.03
‚ĖĀRex	-10.0306
‚ĖĀcountry	-10.0309
‚ĖĀbake	-10.0335
‚ĖĀadd	-10.0381
‚ĖĀfit	-10.0422
‚ĖĀfile	-10.0464
p	-10.0464
type	-10.052
‚ĖĀlay	-10.0533
‚ĖĀcontent	-10.0541
‚ĖĀspend	-10.0545
year	-10.0597
‚ĖĀslow	-10.0602
‚ĖĀfaces	-10.0619
‚ĖĀcube	-10.0667
‚ĖĀfloat	-10.0672
ould	-10.0686
‚ĖĀpresent	-10.0692
‚ĖĀdrop	-10.0693
‚ĖĀLola	-10.0722
‚ĖĀMimi	-10.0722
‚ĖĀugly	-10.0722
provenance	-10.0723
‚ĖĀeager	-10.0724
‚ĖĀchest	-10.0725
‚ĖĀJamie	-10.0727
‚ĖĀkitty	-10.0727
‚ĖĀborrow	-10.0727
‚ĖĀhumble	-10.0727
‚ĖĀkitten	-10.0727
‚ĖĀmill	-10.0727
‚ĖĀreliable	-10.0728
‚ĖĀbathroom	-10.0728
‚ĖĀbreakfast	-10.0728
‚ĖĀbitter	-10.0729
‚ĖĀmummy	-10.0729
‚ĖĀconfused	-10.0731
‚ĖĀneeds	-10.0733
‚ĖĀfeet	-10.0734
‚ĖĀfarmer	-10.0735
‚ĖĀcity	-10.074
‚ĖĀlist	-10.0741
‚ĖĀyelled	-10.0743
‚ĖĀbarked	-10.0744
‚ĖĀfighting	-10.0745
‚ĖĀhiding	-10.0746
‚ĖĀcrawled	-10.0747
‚ĖĀhappening	-10.0751
‚ĖĀempty	-10.0755
‚ĖĀgold	-10.0757
‚ĖĀappeared	-10.0776
‚ĖĀdataset	-10.081
ttle	-10.0832
‚ĖĀignore	-10.0856
‚ĖĀmail	-10.087
‚ĖĀpay	-10.0899
‚ĖĀdays	-10.0949
‚ĖĀnod	-10.096
‚ĖĀcone	-10.0963
‚ĖĀsubject	-10.0976
value	-10.1004
‚ĖĀsort	-10.1049
band	-10.1081
D	-10.1088
‚ĖĀsparkle	-10.1108
licked	-10.1119
Tom	-10.1126
body	-10.1135
‚ĖĀpanda	-10.1137
‚ĖĀears	-10.1137
json	-10.1145
‚ĖĀfinger	-10.1148
out	-10.1159
‚ĖĀcolor	-10.1178
led	-10.1188
‚ĖĀcarry	-10.1219
‚ĖĀpass	-10.1219
linguistics	-10.1222
‚ĖĀdrum	-10.1222
‚ĖĀalert	-10.1222
‚ĖĀpillow	-10.1223
‚ĖĀcarpet	-10.1223
‚ĖĀnoisy	-10.1223
‚ĖĀfather	-10.1223
‚ĖĀchocolate	-10.1227
‚ĖĀmiserable	-10.1227
‚ĖĀmotorcycle	-10.1228
‚ĖĀsuccessful	-10.1228
‚ĖĀTeddy	-10.123
‚ĖĀhelpful	-10.1233
‚ĖĀgiggled	-10.1246
‚ĖĀtire	-10.1251
‚ĖĀhospital	-10.1257
‚ĖĀadventurous	-10.1259
‚ĖĀsaved	-10.1266
‚ĖĀproudly	-10.1268
‚ĖĀcaptain	-10.129
‚ĖĀmessage	-10.129
‚ĖĀgroup	-10.1291
‚ĖĀexcitedly	-10.1292
Are	-10.1294
‚ĖĀlayout	-10.132
‚ĖĀfixed	-10.1322
‚ĖĀr	-10.1333
‚ĖĀzoom	-10.134
‚ĖĀmeta	-10.135
‚ĖĀstream	-10.1358
‚ĖĀhay	-10.136
‚ĖĀcloset	-10.144
‚ĖĀmonkeys	-10.1447
‚ĖĀFr	-10.1481
‚ĖĀcarrie	-10.1486
‚ĖĀextra	-10.1503
om	-10.1522
‚ĖĀlayer	-10.1574
downloader	-10.1594
Who	-10.1606
Now	-10.1621
most	-10.1663
on	-10.1663
‚ĖĀcon	-10.1676
‚ĖĀsplash	-10.1695
True	-10.1707
‚ĖĀpolish	-10.1711
‚ĖĀkiss	-10.1712
‚ĖĀdraw	-10.1734
from	-10.1744
lib	-10.1744
‚ĖĀaeroplane	-10.1749
‚ĖĀavocado	-10.1749
‚ĖĀdessert	-10.1749
‚ĖĀfestival	-10.1749
‚ĖĀknife	-10.1749
‚ĖĀgenerous	-10.1749
‚ĖĀdrank	-10.1749
‚ĖĀneighbor	-10.1749
‚ĖĀperson	-10.1749
‚ĖĀblouse	-10.1749
‚ĖĀlazy	-10.1749
‚ĖĀtidy	-10.1749
‚ĖĀpool	-10.1749
‚ĖĀclap	-10.175
‚ĖĀmarket	-10.175
‚ĖĀboots	-10.1751
‚ĖĀanyone	-10.1752
‚ĖĀtightly	-10.1753
‚ĖĀuncomfortable	-10.1754
‚ĖĀpatient	-10.1754
ies	-10.1756
‚ĖĀjam	-10.1757
‚ĖĀsailed	-10.1763
‚ĖĀsleepy	-10.1764
‚ĖĀrocket	-10.1764
‚ĖĀok	-10.1776
‚ĖĀfibonacci	-10.1785
‚ĖĀtries	-10.1797
‚ĖĀtools	-10.1797
‚ĖĀmap	-10.1835
‚ĖĀquestions	-10.1845
thing	-10.1846
an	-10.186
‚ĖĀfalls	-10.187
‚ĖĀcase	-10.1899
‚ĖĀcomet	-10.1917
‚ĖĀGive	-10.1957
‚ĖĀmeasure	-10.1963
ose	-10.1989
Me	-10.2005
x	-10.2012
P	-10.2047
b	-10.2093
‚ĖĀtest	-10.2165
‚ĖĀrat	-10.2193
‚ĖĀtoward	-10.2195
‚ĖĀtiger	-10.2207
‚ĖĀinvite	-10.223
‚ĖĀstamp	-10.223
ked	-10.2245
pt	-10.2246
‚ĖĀBe	-10.2298
‚ĖĀcopper	-10.2304
‚ĖĀenormous	-10.2304
‚ĖĀfancy	-10.2304
‚ĖĀfoolish	-10.2304
‚ĖĀthirsty	-10.2304
‚ĖĀnewspaper	-10.2304
‚ĖĀdict	-10.2304
‚ĖĀcalendar	-10.2304
‚ĖĀlamp	-10.2304
‚ĖĀblew	-10.2304
‚ĖĀleaving	-10.2305
‚ĖĀstove	-10.2306
‚ĖĀweak	-10.2306
list	-10.2306
‚ĖĀmoving	-10.2306
‚ĖĀveil	-10.2307
‚ĖĀrules	-10.2307
‚ĖĀkindness	-10.2307
ŇďLet	-10.2309
‚ĖĀmule	-10.2309
‚ĖĀwander	-10.231
‚ĖĀplayground	-10.231
‚ĖĀrich	-10.2311
‚ĖĀdetermined	-10.2313
‚ĖĀsighed	-10.232
E	-10.2321
‚ĖĀbecome	-10.2322
‚ĖĀbutter	-10.2322
‚ĖĀSammy	-10.2324
‚ĖĀlouder	-10.2325
‚ĖĀmud	-10.2326
‚ĖĀharder	-10.2328
‚ĖĀcell	-10.2332
‚ĖĀrestaurant	-10.2342
‚ĖĀbuilt	-10.2342
‚ĖĀmixed	-10.2347
‚ĖĀseat	-10.2348
‚ĖĀwhistle	-10.2355
‚ĖĀtrue	-10.2356
‚ĖĀsnacks	-10.2374
stood	-10.2376
‚ĖĀlocked	-10.241
‚ĖĀnods	-10.2418
‚ĖĀraced	-10.2433
‚ĖĀtask	-10.2436
‚ĖĀsongs	-10.2442
‚ĖĀsplit	-10.2459
‚ĖĀGo	-10.2464
‚ĖĀbeca	-10.2625
‚ĖĀextractor	-10.2642
‚ĖĀballs	-10.2683
big	-10.2735
‚ĖĀseek	-10.2746
key	-10.2757
c	-10.2765
‚ĖĀnet	-10.2773
‚ĖĀminute	-10.2813
‚ĖĀegg	-10.2821
‚ĖĀeye	-10.2822
‚ĖĀtype	-10.2829
‚ĖĀescape	-10.285
‚ĖĀsupport	-10.2854
error	-10.2855
‚ĖĀdrive	-10.2892
‚ĖĀancient	-10.2892
‚ĖĀelevator	-10.2892
‚ĖĀexclaimed	-10.2892
‚ĖĀmiddle	-10.2892
‚ĖĀmuffin	-10.2892
‚ĖĀpeanut	-10.2892
‚ĖĀthemselves	-10.2892
‚ĖĀunusual	-10.2892
‚ĖĀthief	-10.2892
‚ĖĀhidden	-10.2892
‚ĖĀvase	-10.2892
‚ĖĀjeep	-10.2892
‚ĖĀdeliver	-10.2893
‚ĖĀsnake	-10.2893
‚ĖĀotter	-10.2894
‚ĖĀJune	-10.2894
‚ĖĀdough	-10.2895
‚ĖĀsmoke	-10.2896
‚ĖĀgasped	-10.2896
‚ĖĀcheerful	-10.2899
‚ĖĀdisappeared	-10.29
ŇďWhat	-10.29
ŇďYes	-10.29
special	-10.2902
‚ĖĀdishes	-10.2903
‚ĖĀplayful	-10.2904
‚ĖĀstronger	-10.2906
‚ĖĀoften	-10.2906
‚ĖĀcomfortable	-10.2913
tuple	-10.2916
lic	-10.2921
‚ĖĀhorn	-10.2922
‚ĖĀoffice	-10.2928
‚ĖĀfactory	-10.2931
‚ĖĀTo	-10.2939
Stop	-10.2939
classid	-10.2946
‚ĖĀlegs	-10.2949
‚ĖĀj	-10.2961
‚ĖĀma	-10.2992
‚ĖĀfruits	-10.3005
‚ĖĀcleaning	-10.3014
‚ĖĀthin	-10.3041
‚ĖĀAndy	-10.3057
‚ĖĀtag	-10.3075
‚ĖĀrealis	-10.3087
‚ĖĀv	-10.3096
se	-10.3109
‚ĖĀsock	-10.3113
‚ĖĀD	-10.3143
‚ĖĀless	-10.3186
‚ĖĀwor	-10.3197
hole	-10.3202
‚ĖĀbreath	-10.3228
‚ĖĀwindows	-10.3246
‚ĖĀyours	-10.3333
‚ĖĀticket	-10.342
‚ĖĀdogs	-10.3423
ittle	-10.3432
‚ĖĀnltk	-10.3435
‚ĖĀchair	-10.3435
‚ĖĀsnack	-10.3439
‚ĖĀblock	-10.3445
‚ĖĀcloud	-10.3452
pair	-10.3453
‚ĖĀsight	-10.3472
K	-10.3474
‚ĖĀdelight	-10.3483
‚ĖĀimagine	-10.3485
‚ĖĀcreate	-10.35
}")	-10.3511
ill	-10.3514
‚ĖĀquick	-10.3515
‚ĖĀclever	-10.3516
‚ĖĀDanny	-10.3517
‚ĖĀHarry	-10.3517
‚ĖĀingredients	-10.3517
‚ĖĀlizard	-10.3517
‚ĖĀstubborn	-10.3517
‚ĖĀpopular	-10.3517
‚ĖĀstumbled	-10.3517
‚ĖĀspaceship	-10.3517
‚ĖĀtrash	-10.3517
False	-10.3517
‚ĖĀscatter	-10.3518
‚ĖĀpipe	-10.3518
‚ĖĀMatt	-10.3518
‚ĖĀMark	-10.3518
‚ĖĀdesk	-10.3518
‚ĖĀboring	-10.3519
‚ĖĀthick	-10.3519
‚ĖĀhours	-10.352
‚ĖĀbubbles	-10.3521
‚ĖĀbranches	-10.3522
‚ĖĀbeak	-10.3523
‚ĖĀpainter	-10.3525
‚ĖĀcooler	-10.3529
‚ĖĀkite	-10.353
‚ĖĀgun	-10.3534
‚ĖĀpray	-10.3534
‚ĖĀreward	-10.354
‚ĖĀelde	-10.3541
Help	-10.3546
‚ĖĀlanguage	-10.3555
‚ĖĀLizzy	-10.3557
‚ĖĀfur	-10.3558
‚ĖĀPat	-10.356
Sorry	-10.3562
‚ĖĀsweetie	-10.3566
user	-10.3579
‚ĖĀwoman	-10.3598
‚ĖĀstamps	-10.3603
‚ĖĀdreaming	-10.3608
‚ĖĀsour	-10.3612
‚ĖĀtriples	-10.3642
‚ĖĀWho	-10.3657
‚ĖĀcups	-10.3679
‚ĖĀBrown	-10.3682
int	-10.3725
‚ĖĀsession	-10.3725
ne	-10.3732
‚ĖĀlights	-10.3773
‚ĖĀstring	-10.3777
‚ĖĀsearch	-10.378
‚ĖĀdownloader	-10.3792
‚ĖĀrush	-10.3812
ometimes	-10.3821
‚ĖĀbell	-10.3821
‚ĖĀtap	-10.3848
‚ĖĀcall	-10.3969
‚ĖĀcart	-10.3972
ile	-10.3977
ust	-10.3987
ail	-10.3989
‚ĖĀraise	-10.3998
‚ĖĀWh	-10.4061
‚ĖĀshake	-10.4067
‚ĖĀcub	-10.407
‚ĖĀhammer	-10.4086
‚ĖĀmovie	-10.4099
‚ĖĀslid	-10.4113
‚ĖĀsticker	-10.4114
‚ĖĀseal	-10.4122
‚ĖĀpainting	-10.4142
‚ĖĀbounce	-10.4147
‚ĖĀstrip	-10.416
‚ĖĀRob	-10.4172
‚ĖĀTweet	-10.4174
‚ĖĀsince	-10.4178
ment	-10.4181
BaseDownloader	-10.4184
PACKAGES	-10.4184
‚ĖĀNemo	-10.4184
‚ĖĀbathtub	-10.4184
‚ĖĀbottom	-10.4184
‚ĖĀdishwasher	-10.4184
‚ĖĀmicroscope	-10.4184
‚ĖĀlarge	-10.4184
‚ĖĀdemand	-10.4184
‚ĖĀdeaf	-10.4184
‚ĖĀoasis	-10.4184
‚ĖĀhonest	-10.4184
‚ĖĀadvice	-10.4184
‚ĖĀabove	-10.4184
‚ĖĀzipper	-10.4184
‚ĖĀcolourful	-10.4184
‚ĖĀhalf	-10.4184
‚ĖĀnails	-10.4184
‚ĖĀgrumpy	-10.4184
‚ĖĀhappier	-10.4184
‚ĖĀskipped	-10.4185
‚ĖĀsuggested	-10.4185
ular	-10.4185
‚ĖĀshade	-10.4186
‚ĖĀdig	-10.4196
‚ĖĀclear	-10.4197
‚ĖĀskin	-10.4198
‚ĖĀfolder	-10.4201
‚ĖĀaxe	-10.4203
‚ĖĀsneezed	-10.4204
‚ĖĀcooking	-10.4216
‚ĖĀsafely	-10.4217
‚ĖĀeasy	-10.422
‚ĖĀspeed	-10.4226
‚ĖĀaccept	-10.4231
‚ĖĀonce	-10.4234
rly	-10.4235
‚ĖĀpeppers	-10.4236
‚ĖĀseeds	-10.4236
‚ĖĀbar	-10.4239
‚ĖĀke	-10.4245
Please	-10.4248
‚ĖĀasking	-10.4261
nltk	-10.4273
String	-10.4274
())	-10.428
‚ĖĀhouses	-10.4288
‚ĖĀresults	-10.4296
‚ĖĀworms	-10.4302
["	-10.4314
ness	-10.4316
‚ĖĀToday	-10.4316
‚ĖĀwalls	-10.4353
‚ĖĀchecked	-10.4371
‚ĖĀneare	-10.4388
ma	-10.4406
‚ĖĀbuildings	-10.4408
ur	-10.4428
‚ĖĀbees	-10.4487
aving	-10.4522
‚ĖĀrag	-10.4533
‚ĖĀlaughs	-10.4553
‚ĖĀstem	-10.4574
‚ĖĀmoms	-10.4611
of	-10.4617
‚ĖĀrough	-10.4624
‚ĖĀlean	-10.4626
‚ĖĀextract	-10.4633
‚ĖĀstand	-10.4709
‚ĖĀload	-10.4716
‚ĖĀoperand	-10.476
‚ĖĀshout	-10.4764
‚ĖĀstep	-10.4776
‚ĖĀweek	-10.4812
‚ĖĀhelmet	-10.4815
‚ĖĀpower	-10.4815
‚ĖĀcostume	-10.4815
‚ĖĀsweater	-10.4815
‚ĖĀwing	-10.4816
‚ĖĀcolour	-10.4818
‚ĖĀcrayon	-10.4818
‚ĖĀpig	-10.4822
‚ĖĀpaw	-10.4837
with	-10.484
‚ĖĀedge	-10.4867
‚ĖĀAlex	-10.4884
‚ĖĀGeorge	-10.4898
‚ĖĀSnowball	-10.4898
‚ĖĀemergency	-10.4898
‚ĖĀfisherman	-10.4898
‚ĖĀigloo	-10.4898
‚ĖĀjealous	-10.4898
‚ĖĀladder	-10.4898
‚ĖĀmechanic	-10.4898
‚ĖĀshield	-10.4898
‚ĖĀunique	-10.4898
‚ĖĀvideo	-10.4898
‚ĖĀpalace	-10.4898
‚ĖĀradio	-10.4898
length	-10.4898
‚ĖĀIterator	-10.4898
‚ĖĀangel	-10.4898
‚ĖĀbiggest	-10.4898
‚ĖĀfrightened	-10.4898
‚ĖĀdentist	-10.4898
‚ĖĀlightning	-10.4898
‚ĖĀprevent	-10.4899
‚ĖĀfluffy	-10.4899
‚ĖĀtrophy	-10.4899
‚ĖĀdata	-10.4899
‚ĖĀmarry	-10.4899
‚ĖĀfireman	-10.4899
‚ĖĀfreezer	-10.49
‚ĖĀfragile	-10.49
‚ĖĀshaking	-10.49
‚ĖĀbored	-10.4901
‚ĖĀneck	-10.4901
either	-10.4902
‚ĖĀwhispered	-10.4903
‚ĖĀblowing	-10.4906
‚ĖĀpast	-10.4907
‚ĖĀstudy	-10.4908
‚ĖĀpale	-10.491
‚ĖĀribbons	-10.4913
‚ĖĀyawned	-10.4915
‚ĖĀfoot	-10.4932
‚ĖĀtears	-10.4938
‚ĖĀobedient	-10.494
‚ĖĀnature	-10.494
‚ĖĀcounter	-10.4943
‚ĖĀnicely	-10.4952
).	-10.4954
‚ĖĀwash	-10.4956
‚ĖĀsmaller	-10.4961
hopping	-10.4963
tmp	-10.4976
‚ĖĀdefault	-10.4989
‚ĖĀeggs	-10.4994
‚ĖĀseats	-10.4995
‚ĖĀminutes	-10.4996
write	-10.5
‚ĖĀolder	-10.5006
‚ĖĀfingers	-10.5013
text	-10.5023
object	-10.5024
‚ĖĀ/	-10.5025
‚ĖĀtarget	-10.5036
operand	-10.5039
‚ĖĀwa	-10.5047
‚ĖĀreplace	-10.507
‚ĖĀ#[	-10.5073
‚ĖĀpleased	-10.5085
‚ĖĀstack	-10.5092
start	-10.5115
Here	-10.5152
‚ĖĀsaying	-10.5187
‚ĖĀfavo	-10.5227
‚ĖĀcheer	-10.5242
‚ĖĀdecorate	-10.5269
urned	-10.5271
‚ĖĀtape	-10.5289
ake	-10.5326
‚ĖĀconfig	-10.5328
knowing	-10.5413
‚ĖĀitself	-10.5422
‚ĖĀreminde	-10.5424
‚ĖĀ==	-10.547
‚ĖĀlow	-10.5506
‚ĖĀfountain	-10.5577
‚ĖĀrub	-10.558
‚ĖĀwalks	-10.5596
‚ĖĀleg	-10.5598
‚ĖĀmarch	-10.5609
‚ĖĀpear	-10.5621
‚ĖĀdestroy	-10.5631
‚ĖĀwipe	-10.5633
‚ĖĀnormal	-10.5642
count	-10.5649
‚ĖĀcrack	-10.5649
‚ĖĀsudden	-10.5665
‚ĖĀsandwich	-10.5665
‚ĖĀFanny	-10.5668
‚ĖĀbracelet	-10.5668
‚ĖĀclumsy	-10.5668
‚ĖĀcricket	-10.5668
‚ĖĀdifficult	-10.5668
‚ĖĀoriginal	-10.5668
‚ĖĀpattern	-10.5668
‚ĖĀserious	-10.5668
‚ĖĀuniverse	-10.5668
‚ĖĀimpressive	-10.5668
alpha	-10.5668
‚ĖĀterrible	-10.5668
‚ĖĀbreeze	-10.5668
‚ĖĀcompassionate	-10.5668
‚ĖĀteaspoon	-10.5668
‚ĖĀHenry	-10.5668
‚ĖĀqueen	-10.5668
‚ĖĀhappiness	-10.5668
‚ĖĀseagull	-10.5668
manifest	-10.5669
‚ĖĀcandle	-10.5669
‚ĖĀfriendship	-10.5669
‚ĖĀdancing	-10.5669
‚ĖĀhurry	-10.5669
‚ĖĀscoop	-10.5673
‚ĖĀreg	-10.5673
‚ĖĀpushes	-10.5674
‚ĖĀfake	-10.5675
‚ĖĀchose	-10.5677
‚ĖĀfour	-10.5678
‚ĖĀcouch	-10.568
‚ĖĀshone	-10.5681
‚ĖĀmoon	-10.5683
‚ĖĀspoiled	-10.5683
‚ĖĀsearching	-10.5686
‚ĖĀrare	-10.5687
‚ĖĀrelaxed	-10.5694
‚ĖĀleading	-10.5694
‚ĖĀspeak	-10.5697
‚ĖĀhairy	-10.5698
‚ĖĀremained	-10.57
‚ĖĀha	-10.5707
‚ĖĀcelebrated	-10.5708
ion	-10.5709
use	-10.571
‚ĖĀLisa	-10.5713
‚ĖĀgoal	-10.5713
‚ĖĀdear	-10.5717
‚ĖĀallowed	-10.572
‚ĖĀpassed	-10.572
‚ĖĀicy	-10.5721
‚ĖĀvegetables	-10.5722
‚ĖĀleak	-10.5725
‚ĖĀcircles	-10.5735
‚ĖĀbehave	-10.5736
zip	-10.5767
max	-10.5785
side	-10.5794
‚ĖĀNext	-10.5816
‚ĖĀplants	-10.5826
‚ĖĀshine	-10.5841
NLTK	-10.5847
parent	-10.5853
Error	-10.5854
ation	-10.5882
exist	-10.5891
‚ĖĀNo	-10.5905
])	-10.5928
‚ĖĀresult	-10.5934
one	-10.5944
‚ĖĀhats	-10.5944
choo	-10.5963
‚ĖĀco	-10.5967
‚ĖĀpicking	-10.5985
lying	-10.5986
‚ĖĀthoughtful	-10.603
‚ĖĀjumps	-10.6093
‚ĖĀlen	-10.6114
‚ĖĀN	-10.6164
ray	-10.6189
wait	-10.6213
for	-10.6217
‚ĖĀbrothers	-10.629
‚ĖĀurl	-10.6328
B	-10.6334
‚ĖĀagree	-10.6349
‚ĖĀbath	-10.635
‚ĖĀtwist	-10.6366
‚ĖĀtext	-10.6372
‚ĖĀknee	-10.6376
He	-10.6392
‚ĖĀbasketball	-10.6402
‚ĖĀdrawer	-10.6406
‚ĖĀdiscuss	-10.6407
‚ĖĀknight	-10.6412
‚ĖĀpie	-10.6417
‚ĖĀcrawl	-10.645
we	-10.6455
th	-10.6457
cream	-10.6458
‚ĖĀO	-10.6462
‚ĖĀsqueeze	-10.6464
‚ĖĀremain	-10.6466
‚ĖĀpain	-10.6474
‚ĖĀnut	-10.6477
‚ĖĀPete	-10.6496
‚ĖĀsuccess	-10.6501
BackedDownloader	-10.6501
‚ĖĀDucky	-10.6501
‚ĖĀafternoon	-10.6501
‚ĖĀanxious	-10.6501
‚ĖĀfrustrated	-10.6501
‚ĖĀholiday	-10.6501
‚ĖĀintelligent	-10.6501
‚ĖĀlollipop	-10.6501
‚ĖĀneighbour	-10.6501
‚ĖĀornament	-10.6501
‚ĖĀtelephone	-10.6501
‚ĖĀthermometer	-10.6501
‚ĖĀbarber	-10.6501
‚ĖĀcharming	-10.6501
http	-10.6501
‚ĖĀjolly	-10.6501
‚ĖĀsupply	-10.6501
‚ĖĀdanger	-10.6501
‚ĖĀpitch	-10.6501
‚ĖĀlicense	-10.6501
‚ĖĀsandbox	-10.6501
‚ĖĀgloomy	-10.6501
‚ĖĀdish	-10.6501
‚ĖĀsix	-10.6501
Yay	-10.6501
‚ĖĀcareless	-10.6502
ueen	-10.6502
fresh	-10.6502
‚ĖĀweird	-10.6503
‚ĖĀpunish	-10.6503
‚ĖĀhung	-10.6503
‚ĖĀnosy	-10.6503
‚ĖĀsandwiches	-10.6504
‚ĖĀdeer	-10.6505
‚ĖĀbool	-10.6505
‚ĖĀspear	-10.6505
‚ĖĀpetals	-10.6505
‚ĖĀRobot	-10.6507
‚ĖĀrail	-10.6509
‚ĖĀmanage	-10.6511
‚ĖĀgray	-10.6512
‚ĖĀmask	-10.6513
Ow	-10.6514
‚ĖĀstructure	-10.6516
‚ĖĀsinger	-10.6517
‚ĖĀrecognize	-10.652
‚ĖĀtank	-10.6521
‚ĖĀsmelly	-10.6523
‚ĖĀbrightly	-10.6523
‚ĖĀpoked	-10.6526
oral	-10.6528
‚ĖĀcarrying	-10.653
abel	-10.6532
‚ĖĀmessy	-10.6536
‚ĖĀgrown	-10.6546
‚ĖĀdelighted	-10.6548
‚ĖĀproject	-10.655
‚ĖĀhotel	-10.655
‚ĖĀgrowing	-10.6553
‚ĖĀpole	-10.6555
‚ĖĀsplashed	-10.6558
‚ĖĀfine	-10.6562
‚ĖĀdancer	-10.6564
‚ĖĀloaded	-10.6566
icked	-10.6571
‚ĖĀdownload	-10.6571
u	-10.6571
L	-10.6577
iggy	-10.6586
‚ĖĀhut	-10.6588
‚ĖĀmuseum	-10.6606
‚ĖĀordinary	-10.6606
‚ĖĀsent	-10.6625
‚ĖĀpainted	-10.6642
‚ĖĀbody	-10.6651
‚ĖĀcards	-10.6665
as	-10.6668
‚ĖĀgain	-10.6686
‚ĖĀcollect	-10.6696
‚ĖĀThi	-10.67
‚ĖĀahead	-10.6708
‚ĖĀdescription	-10.6721
‚ĖĀcows	-10.6732
‚ĖĀh	-10.6733
‚ĖĀcounts	-10.6747
‚ĖĀpre	-10.6752
NLTKRawLayout	-10.6772
hocke	-10.6777
‚ĖĀlives	-10.6786
‚ĖĀforth	-10.679
‚ĖĀorder	-10.6823
‚ĖĀow	-10.6827
framed	-10.6831
‚ĖĀcomplete	-10.6842
‚ĖĀC	-10.6877
pairs	-10.6883
‚ĖĀlick	-10.6906
‚ĖĀsoar	-10.6949
users	-10.6957
amed	-10.6958
un	-10.6994
‚ĖĀbikes	-10.7001
pressed	-10.7022
‚ĖĀhang	-10.7027
‚ĖĀmeasur	-10.7044
ied	-10.7051
ried	-10.706
‚ĖĀadmire	-10.7065
‚ĖĀdare	-10.7074
giving	-10.7086
`	-10.7129
member	-10.7171
‚ĖĀperc	-10.7192
‚ĖĀslides	-10.7205
‚ĖĀthre	-10.7236
urit	-10.7267
ant	-10.7268
‚ĖĀli	-10.7282
‚ĖĀscream	-10.7282
til	-10.7292
‚ĖĀ["	-10.7294
‚ĖĀguard	-10.7305
appen	-10.7313
‚ĖĀinsect	-10.732
‚ĖĀmineral	-10.732
‚ĖĀpigeon	-10.7329
‚ĖĀcarrot	-10.7331
‚ĖĀwheel	-10.7332
‚ĖĀplate	-10.7339
‚ĖĀmint	-10.7362
‚ĖĀmeal	-10.7375
‚ĖĀcelebrate	-10.7382
‚ĖĀlid	-10.7389
‚ĖĀrecommend	-10.7409
‚ĖĀbrilliant	-10.741
‚ĖĀchimney	-10.741
‚ĖĀenvious	-10.741
‚ĖĀgenie	-10.741
‚ĖĀgrocery	-10.741
‚ĖĀleopard	-10.741
‚ĖĀnecklace	-10.741
‚ĖĀplastic	-10.741
‚ĖĀshrugged	-10.741
‚ĖĀumbrella	-10.741
‚ĖĀyucky	-10.741
‚ĖĀgrandpa	-10.741
‚ĖĀcereal	-10.741
‚ĖĀharsh	-10.741
‚ĖĀraft	-10.741
‚ĖĀSandy	-10.741
‚ĖĀsalad	-10.741
‚ĖĀdependable	-10.741
‚ĖĀBurt	-10.741
‚ĖĀslept	-10.741
‚ĖĀpastry	-10.7411
‚ĖĀdisgusting	-10.7411
‚ĖĀhoop	-10.7411
‚ĖĀpoliceman	-10.7411
‚ĖĀspun	-10.7411
‚ĖĀurge	-10.7411
‚ĖĀcrow	-10.7412
‚ĖĀsafety	-10.7412
‚ĖĀitchy	-10.7412
‚ĖĀanyway	-10.7413
‚ĖĀwitch	-10.7413
‚ĖĀsofa	-10.7414
‚ĖĀwhip	-10.7414
‚ĖĀturtle	-10.7415
‚ĖĀAunt	-10.7415
‚ĖĀruined	-10.7415
‚ĖĀtreehouse	-10.7415
‚ĖĀmodest	-10.7416
://	-10.7416
‚ĖĀshut	-10.7417
‚ĖĀrefused	-10.7418
‚ĖĀshocked	-10.742
‚ĖĀblinked	-10.7426
‚ĖĀsomewhere	-10.7427
See	-10.7428
‚ĖĀyet	-10.743
‚ĖĀchickens	-10.7437
‚ĖĀcircle	-10.744
‚ĖĀmeet	-10.745
‚ĖĀloudly	-10.745
‚ĖĀpages	-10.7451
‚ĖĀbark	-10.7454
‚ĖĀgate	-10.7455
‚ĖĀbananas	-10.746
‚ĖĀexc	-10.7471
‚ĖĀimagined	-10.7474
‚ĖĀBig	-10.7477
‚ĖĀnuts	-10.7484
‚ĖĀwheels	-10.7489
‚ĖĀtough	-10.7495
‚ĖĀcrayons	-10.7514
‚ĖĀswinging	-10.7515
‚ĖĀcolours	-10.7515
‚ĖĀforg	-10.7516
‚ĖĀhurts	-10.7517
She	-10.7522
‚ĖĀFrankie	-10.7524
‚ĖĀwashed	-10.7535
}`	-10.7544
‚ĖĀmerge	-10.7546
‚ĖĀFred	-10.7547
‚ĖĀfat	-10.7549
‚ĖĀtwirl	-10.7553
‚ĖĀFrameNet	-10.7565
‚ĖĀapart	-10.7568
‚ĖĀbirdie	-10.7568
‚ĖĀknows	-10.7575
‚ĖĀring	-10.7579
‚ĖĀparity	-10.7587
‚ĖĀlistening	-10.76
ction	-10.7607
‚ĖĀspace	-10.7627
‚ĖĀprayed	-10.7638
Spot	-10.7643
‚ĖĀtrade	-10.7664
‚ĖĀboard	-10.7666
file	-10.7678
‚ĖĀfetch	-10.7712
‚ĖĀcategory	-10.7713
RawTriple	-10.7733
‚ĖĀe	-10.7735
admin	-10.7754
‚ĖĀtreasures	-10.7761
BaseExtractor	-10.7768
‚ĖĀsquirrels	-10.7776
rubbed	-10.7788
‚ĖĀgoat	-10.779
tract	-10.7814
‚ĖĀsize	-10.7814
‚ĖĀbone	-10.7841
‚ĖĀguess	-10.7844
‚ĖĀspill	-10.7863
‚ĖĀbeep	-10.7938
‚ĖĀd	-10.7964
‚ĖĀtotal	-10.7979
q	-10.8008
‚ĖĀparent	-10.801
‚ĖĀscratch	-10.8042
‚ĖĀhook	-10.806
king	-10.8091
‚ĖĀNLTKRawLayout	-10.8095
‚ĖĀseem	-10.8143
‚ĖĀ]	-10.8185
‚ĖĀtoast	-10.8224
‚ĖĀper	-10.8237
cked	-10.8255
‚ĖĀspray	-10.826
‚ĖĀdiamond	-10.8311
‚ĖĀsymbol	-10.8311
‚ĖĀthumb	-10.8315
‚ĖĀsecond	-10.8319
‚ĖĀBett	-10.8324
‚ĖĀpair	-10.8327
‚ĖĀcheek	-10.8328
‚ĖĀjewel	-10.8329
‚ĖĀtwig	-10.833
‚ĖĀpepper	-10.8331
‚ĖĀpumpkin	-10.8331
‚ĖĀdolphin	-10.8331
‚ĖĀfeather	-10.8332
‚ĖĀfilm	-10.8342
‚ĖĀrel	-10.8362
‚ĖĀbu	-10.8364
‚ĖĀones	-10.8364
‚ĖĀgiggle	-10.8374
‚ĖĀrelax	-10.8375
‚ĖĀpeace	-10.8378
her	-10.8389
‚ĖĀCharlie	-10.841
‚ĖĀSunshine	-10.841
‚ĖĀadorable	-10.841
‚ĖĀamazement	-10.841
‚ĖĀbicycle	-10.841
‚ĖĀentrance	-10.841
‚ĖĀfierce	-10.841
‚ĖĀfridge	-10.841
‚ĖĀfurniture	-10.841
‚ĖĀimprove	-10.841
‚ĖĀinvestigate	-10.841
‚ĖĀopinion	-10.841
‚ĖĀpizza	-10.841
‚ĖĀrazor	-10.841
‚ĖĀshrimp	-10.841
‚ĖĀtqdm	-10.841
‚ĖĀwaffle	-10.841
‚ĖĀmemories	-10.841
‚ĖĀJames	-10.841
‚ĖĀLinda	-10.841
‚ĖĀcherries	-10.841
‚ĖĀstatue	-10.841
‚ĖĀpermission	-10.841
wordnet	-10.841
‚ĖĀunpack	-10.841
‚ĖĀyarn	-10.841
‚ĖĀEventually	-10.841
‚ĖĀbookshelf	-10.841
‚ĖĀtriangle	-10.841
‚ĖĀsandcastle	-10.841
‚ĖĀchoose	-10.841
‚ĖĀchance	-10.841
‚ĖĀalarm	-10.841
‚ĖĀhunter	-10.8411
‚ĖĀshiver	-10.8411
‚ĖĀleash	-10.8411
‚ĖĀunderground	-10.8411
‚ĖĀmissile	-10.8411
‚ĖĀsurf	-10.8411
‚ĖĀpride	-10.8412
‚ĖĀfrowned	-10.8412
‚ĖĀbloom	-10.8412
‚ĖĀbossy	-10.8412
‚ĖĀuseful	-10.8413
‚ĖĀdead	-10.8413
‚ĖĀsetup	-10.8414
‚ĖĀgolden	-10.8414
‚ĖĀtummy	-10.8415
‚ĖĀeagerly	-10.8416
‚ĖĀstir	-10.8419
ŇďYou	-10.8421
"{	-10.8422
py	-10.8423
ŇďThat	-10.8423
‚ĖĀcourage	-10.8423
‚ĖĀblooming	-10.8426
‚ĖĀmeeting	-10.8426
‚ĖĀenter	-10.8428
‚ĖĀexamine	-10.8428
‚ĖĀcrawling	-10.843
‚ĖĀprincesses	-10.843
‚ĖĀcurtains	-10.8432
‚ĖĀbarn	-10.8433
‚ĖĀsoftly	-10.8433
‚ĖĀplayers	-10.8437
‚ĖĀtray	-10.8437
‚ĖĀsplashing	-10.8441
‚ĖĀglow	-10.8443
‚ĖĀscale	-10.8444
‚ĖĀsail	-10.8455
‚ĖĀspin	-10.8455
‚ĖĀshoot	-10.8455
‚ĖĀmighty	-10.8459
‚ĖĀsleeping	-10.8464
‚ĖĀJanie	-10.8466
‚ĖĀCindy	-10.8466
‚ĖĀBunny	-10.8466
‚ĖĀlibrary	-10.8468
‚ĖĀfailures	-10.8488
‚ĖĀvest	-10.8492
‚ĖĀcarrots	-10.8499
‚ĖĀroared	-10.85
‚ĖĀrespectful	-10.8505
‚ĖĀjoke	-10.8507
Welcome	-10.8509
‚ĖĀmissing	-10.8516
ory	-10.8521
lemmas	-10.8522
‚ĖĀgas	-10.8525
‚ĖĀPapa	-10.8527
‚ĖĀburned	-10.8529
go	-10.8532
‚ĖĀGod	-10.8534
‚ĖĀshouts	-10.8541
was	-10.8542
‚ĖĀcooked	-10.8547
‚ĖĀhits	-10.8567
‚ĖĀprinted	-10.8567
TMm	-10.8571
ŇďIt	-10.8572
aby	-10.8604
unch	-10.8604
‚ĖĀvi	-10.8608
‚ĖĀ{}	-10.8633
‚ĖĀwishes	-10.8661
‚ĖĀsell	-10.8663
‚ĖĀpanic	-10.8667
‚ĖĀson	-10.8738
relation	-10.8756
‚ĖĀchas	-10.8757
‚ĖĀlose	-10.8789
H	-10.8802
‚ĖĀOK	-10.8827
lang	-10.8831
owed	-10.887
config	-10.8875
layer	-10.8879
total	-10.8881
‚ĖĀheal	-10.8892
‚ĖĀtables	-10.891
less	-10.8916
‚ĖĀitem	-10.8927
‚ĖĀlions	-10.8933
Is	-10.8942
uring	-10.8948
‚ĖĀcalls	-10.8961
‚ĖĀpress	-10.8993
‚ĖĀstops	-10.9017
‚ĖĀitems	-10.9021
F	-10.9058
‚ĖĀsource	-10.9067
‚ĖĀcaring	-10.9078
ore	-10.9102
‚ĖĀsoil	-10.9112
‚ĖĀpen	-10.9117
‚ĖĀmeans	-10.9128
‚ĖĀbat	-10.9134
‚ĖĀrow	-10.914
lapped	-10.915
‚ĖĀcontain	-10.9182
‚ĖĀch	-10.9194
‚ĖĀexist	-10.9202
‚ĖĀstarts	-10.9229
iso	-10.9292
‚ĖĀopens	-10.9309
‚ĖĀyell	-10.9357
agged	-10.9365
‚ĖĀString	-10.937
AR	-10.9407
‚ĖĀseeing	-10.9408
‚ĖĀnurse	-10.9431
‚ĖĀwrap	-10.9434
‚ĖĀbandage	-10.9435
‚ĖĀtrucks	-10.9441
‚ĖĀvegetable	-10.9441
‚ĖĀmarble	-10.9442
‚ĖĀshape	-10.9443
‚ĖĀtriple	-10.9446
‚ĖĀfear	-10.945
ful	-10.9462
‚ĖĀhandle	-10.9479
‚ĖĀcomfort	-10.948
‚ĖĀact	-10.9483
‚ĖĀsuit	-10.9486
‚ĖĀcomplain	-10.9505
ŇďNo	-10.9508
‚ĖĀglass	-10.9518
DIR	-10.9521
‚ĖĀAmber	-10.9521
‚ĖĀHopper	-10.9521
‚ĖĀJerry	-10.9521
‚ĖĀPuppy	-10.9521
‚ĖĀRalph	-10.9521
‚ĖĀashtray	-10.9521
‚ĖĀcushion	-10.9521
‚ĖĀearthquake	-10.9521
‚ĖĀenthusiastic	-10.9521
‚ĖĀfaucet	-10.9521
‚ĖĀgraceful	-10.9521
‚ĖĀindependent	-10.9521
‚ĖĀlecture	-10.9521
‚ĖĀmedicine	-10.9521
‚ĖĀphoto	-10.9521
‚ĖĀrhythm	-10.9521
‚ĖĀsoccer	-10.9521
‚ĖĀsunglasses	-10.9521
‚ĖĀtunnel	-10.9521
‚ĖĀvalley	-10.9521
corpora	-10.9521
‚ĖĀdistant	-10.9521
‚ĖĀstyle	-10.9521
‚ĖĀbeetle	-10.9521
‚ĖĀCody	-10.9521
‚ĖĀcherry	-10.9521
Yum	-10.9521
‚ĖĀsurface	-10.9521
‚ĖĀPeep	-10.9521
Wait	-10.9521
‚ĖĀinvitation	-10.9521
‚ĖĀNeil	-10.9521
Yuck	-10.9521
‚ĖĀjellyfish	-10.9521
‚ĖĀglue	-10.9521
‚ĖĀSunny	-10.9521
‚ĖĀpedal	-10.9521
identity	-10.9522
‚ĖĀMeg	-10.9522
‚ĖĀflavor	-10.9522
‚ĖĀtravel	-10.9522
‚ĖĀbaker	-10.9522
‚ĖĀjudge	-10.9522
‚ĖĀscarf	-10.9522
‚ĖĀracing	-10.9523
‚ĖĀenergy	-10.9523
‚ĖĀrubber	-10.9523
‚ĖĀstage	-10.9523
‚ĖĀthunder	-10.9524
‚ĖĀsweetheart	-10.9524
‚ĖĀshelter	-10.9525
‚ĖĀsink	-10.9525
tagged	-10.9525
‚ĖĀscold	-10.9526
‚ĖĀKim	-10.9527
‚ĖĀchirped	-10.9528
‚ĖĀcamera	-10.9528
‚ĖĀflat	-10.9529
‚ĖĀbushes	-10.9529
‚ĖĀclapping	-10.953
‚ĖĀtube	-10.9531
yster	-10.9531
‚ĖĀtugged	-10.9532
‚ĖĀsailing	-10.9534
‚ĖĀstretched	-10.9534
(`	-10.9536
‚ĖĀunit	-10.9537
‚ĖĀnowhere	-10.9543
‚ĖĀAlexa	-10.9544
‚ĖĀclosely	-10.955
‚ĖĀearly	-10.9552
‚ĖĀexam	-10.9552
‚ĖĀshadows	-10.9555
‚ĖĀbeans	-10.9565
‚ĖĀbadly	-10.9566
‚ĖĀbegged	-10.9573
OR	-10.9574
‚ĖĀsqueezed	-10.9577
‚ĖĀknob	-10.9581
‚ĖĀvocab	-10.9582
‚ĖĀversion	-10.9582
osm	-10.9588
‚ĖĀbounced	-10.9589
uckily	-10.9592
‚ĖĀtwinkle	-10.9592
‚ĖĀResult	-10.9592
‚ĖĀrequests	-10.9593
‚ĖĀcross	-10.9608
‚ĖĀsoap	-10.9618
‚ĖĀchanged	-10.962
len	-10.9623
‚ĖĀdust	-10.9628
‚ĖĀresponse	-10.9659
‚ĖĀgear	-10.9663
‚ĖĀshort	-10.9701
‚ĖĀthinking	-10.9709
loom	-10.9718
load	-10.9727
way	-10.9741
‚ĖĀletters	-10.9753
‚ĖĀvisited	-10.9755
ec	-10.9778
‚ĖĀst	-10.9788
‚ĖĀtrick	-10.9802
hat	-10.9814
‚ĖĀpuzzles	-10.9817
‚ĖĀTreeSitter	-10.9823
‚ĖĀmain	-10.984
‚ĖĀintroduce	-10.985
‚ĖĀCollocations	-10.9859
‚ĖĀremind	-10.989
ripped	-10.9907
NO	-10.9908
‚ĖĀbin	-10.9944
‚ĖĀplanes	-10.995
‚ĖĀcastles	-10.9958
‚ĖĀAre	-10.9971
‚ĖĀAl	-10.9974
‚ĖĀcorpus	-10.9974
ving	-10.9983
Grandma	-10.9987
‚ĖĀpapers	-11.0013
ina	-11.0037
node	-11.0052
Countries	-11.0061
replace	-11.0077
url	-11.0084
‚ĖĀdrinks	-11.0087
‚ĖĀWordNet	-11.0106
subject	-11.0109
module	-11.0114
subfolder	-11.0121
hello	-11.0123
‚ĖĀsubfolder	-11.0132
be	-11.0137
ped	-11.0147
‚ĖĀisn	-11.0155
‚ĖĀcrash	-11.017
‚ĖĀwrapp	-11.0179
datasets	-11.0184
items	-11.0203
‚ĖĀinter	-11.0203
up	-11.0243
‚ĖĀBaseExtractor	-11.0291
ative	-11.0319
‚ĖĀlo	-11.0329
‚ĖĀant	-11.034
‚ĖĀCountries	-11.0353
nd	-11.0373
tches	-11.0383
‚ĖĀsnuggle	-11.0457
‚ĖĀpairs	-11.0457
‚ĖĀid	-11.0518
ŇďM	-11.0532
ke	-11.0535
sum	-11.0639
Ok	-11.0658
‚ĖĀbears	-11.0662
you	-11.0664
‚ĖĀpuddle	-11.0672
‚ĖĀsunflower	-11.0672
ED	-11.0686
‚ĖĀrequest	-11.069
‚ĖĀrooms	-11.0691
‚ĖĀsigh	-11.07
‚ĖĀlaw	-11.071
‚ĖĀHelp	-11.072
‚ĖĀswan	-11.0722
‚ĖĀstruct	-11.0729
‚ĖĀstranger	-11.0733
‚ĖĀsneeze	-11.0733
‚ĖĀjog	-11.0736
‚ĖĀexplain	-11.0737
ow	-11.0745
‚ĖĀfuture	-11.0745
‚ĖĀMa	-11.0748
‚ĖĀattach	-11.0748
‚ĖĀencourage	-11.0749
‚ĖĀsalt	-11.0763
‚ĖĀcanonicalize	-11.0767
‚ĖĀperform	-11.0768
‚ĖĀexperience	-11.0771
‚ĖĀtraffic	-11.0771
BYTES	-11.0771
verbnet	-11.0771
‚ĖĀClaire	-11.0771
‚ĖĀCooper	-11.0771
‚ĖĀEarth	-11.0771
‚ĖĀJessie	-11.0771
‚ĖĀJojo	-11.0771
‚ĖĀPercy	-11.0771
‚ĖĀRachel	-11.0771
‚ĖĀcocoa	-11.0771
‚ĖĀdesert	-11.0771
‚ĖĀfashion	-11.0771
‚ĖĀflexible	-11.0771
‚ĖĀflute	-11.0771
‚ĖĀflutter	-11.0771
‚ĖĀimpatient	-11.0771
‚ĖĀrescue	-11.0771
‚ĖĀstomach	-11.0771
‚ĖĀwisdom	-11.0771
‚ĖĀzero	-11.0771
‚ĖĀcliff	-11.0771
‚ĖĀharmless	-11.0771
‚ĖĀskull	-11.0771
‚ĖĀstupid	-11.0771
‚ĖĀsummer	-11.0771
‚ĖĀdaisy	-11.0771
‚ĖĀweapon	-11.0771
‚ĖĀKelly	-11.0771
‚ĖĀassert	-11.0771
‚ĖĀTara	-11.0771
‚ĖĀoutfit	-11.0771
‚ĖĀAbbie	-11.0771
‚ĖĀattention	-11.0771
‚ĖĀpopcorn	-11.0771
‚ĖĀfuel	-11.0771
Mmm	-11.0771
‚ĖĀPenny	-11.0771
‚ĖĀstirring	-11.0771
‚ĖĀbouncing	-11.0772
‚ĖĀclown	-11.0772
‚ĖĀfiretruck	-11.0772
‚ĖĀTweetie	-11.0772
‚ĖĀimmediately	-11.0772
‚ĖĀstirred	-11.0772
‚ĖĀjuicy	-11.0772
countries	-11.0772
‚ĖĀattic	-11.0772
‚ĖĀspoke	-11.0773
‚ĖĀchess	-11.0773
‚ĖĀshark	-11.0773
‚ĖĀMike	-11.0773
‚ĖĀradishes	-11.0773
Tim	-11.0774
ncle	-11.0775
‚ĖĀjet	-11.0776
Evie	-11.0777
‚ĖĀpeach	-11.0778
‚ĖĀLilly	-11.0781
‚ĖĀwarned	-11.0781
‚ĖĀhelpless	-11.0784
‚ĖĀthread	-11.0784
‚ĖĀdis	-11.0785
Isla	-11.0786
‚ĖĀpup	-11.0786
‚ĖĀpracticed	-11.0789
‚ĖĀhighest	-11.0791
‚ĖĀbelow	-11.0792
‚ĖĀfive	-11.0794
‚ĖĀreceived	-11.0795
‚ĖĀEveryday	-11.0795
‚ĖĀpasta	-11.0797
‚ĖĀargued	-11.08
‚ĖĀage	-11.0807
‚ĖĀpatch	-11.0807
‚ĖĀpine	-11.081
‚ĖĀplayroom	-11.0811
‚ĖĀzooming	-11.0811
‚ĖĀgoose	-11.0821
‚ĖĀport	-11.0825
wo	-11.0827
‚ĖĀalive	-11.083
‚ĖĀloop	-11.0834
‚ĖĀF	-11.0836
‚ĖĀCarl	-11.0837
‚ĖĀRemy	-11.0838
‚ĖĀspell	-11.0838
‚ĖĀCleary	-11.0839
‚ĖĀOptional	-11.084
Fe	-11.0845
‚ĖĀcodes	-11.0846
‚ĖĀallow	-11.0869
‚ĖĀjewels	-11.0875
‚ĖĀbelonged	-11.0882
‚ĖĀpigeons	-11.0886
min	-11.0888
‚ĖĀNoa	-11.0895
‚ĖĀrubs	-11.091
‚ĖĀasync	-11.0912
‚ĖĀpowers	-11.0925
‚ĖĀcubs	-11.0937
Max	-11.0945
‚ĖĀ[]	-11.0951
‚ĖĀhurri	-11.0957
head	-11.0958
‚ĖĀti	-11.097
‚ĖĀjson	-11.0974
G	-11.0976
‚ĖĀlower	-11.0994
‚ĖĀscore	-11.0995
‚ĖĀship	-11.0997
‚ĖĀatomic	-11.1015
‚ĖĀPoint	-11.1015
‚ĖĀbeamed	-11.1025
oo	-11.104
‚ĖĀappreciate	-11.106
