#version: 0.2
Ġ Ġ
h e
Ġ t
Ġ a
Ġ s
Ġ w
n d
Ġt he
ĠĠ ĠĠ
e d
i n
Ġ b
Ġa nd
r e
Ġt o
Ġ c
Ġ h
o u
Ġ f
i t
e r
Ġw a
Ġ T
Ġ l
o n
Ġ d
Ġ p
Ġ m
o m
a t
Ġ he
Ġ "
Ġwa s
a r
i s
ĠT he
in g
o r
e n
i d
i l
ĠĠĠĠ ĠĠĠĠ
a y
Ġ g
a n
Ġ S
Ġ n
e s
a d
Ġ o
l l
e t
i m
Ġ =
Ġs a
Ġt h
l e
Ġ it
Ġ H
Ġ in
i r
o t
o w
a m
Ġ e
Ġhe r
ĠThe y
v er
u t
a c
ĠS he
ĠH e
Ġ +
r i
Ġh a
Ġ .
l d
Ġs t
Ġ u
Ġ y
i c
Ġsa id
k ed
o o
Ġ r
Ġ I
v e
p p
k e
Ġb e
it h
Ġ L
s t
Ġs he
Ġo f
i g
a l
Ġw ith
il y
n t
Ġy ou
Ġs o
Ġ B
e l
Ġ on
O n
" ,
Ġ |
ver y
Ġh ad
Ġ 1
a ll
Ġf or
Ġh is
en t
Ġp l
Ġ re
Ġth at
Ġw e
Ġd ay
s e
ĠL ily
Ġthe y
ou t
u n
Ġm om
Ġu p
e c
Ġa n
Ġ M
' s
ou ld
c e
Ġs h
Ġpl ay
Ġ A
- -
ou nd
it t
he r
Ġ is
u r
Ġl i
m y
om e
Ġha pp
e nd
" :
l y
Ġ k
Ġn ot
o re
Ġa s
Ġs m
Ġwa nt
Ġn e
h t
Ġ very
Ġw h
im e
a s
Ġd o
Ġt ime
itt le
ĠI t
Ġthe re
Ġwe re
. "
Ġb ut
Ġl ittle
i f
u l
c h
r y
ac k
t er
! "
Ġf ri
Ġ 3
Ġhapp y
am e
i on
Ġ J
id e
Ġfri end
Ġsa w
Ġ 2
Ġb ig
r a
a ke
Ġe x
r om
On e
u m
u g
' t
Ġs e
Ġb o
Ġl oo
Ġl o
i nd
o p
Ġthe m
Ġ 5
Ġg o
v ed
ĠĠĠĠĠĠĠĠ ĠĠĠĠ
il l
Ġ out
Ġ 9
Ġ 7
Ġs p
On ce
on e
Ġ 8
Ġ One
Ġ 4
ar d
Ġsm il
Ġ 6
Ġ j
a in
Ġa t
ar t
Ġto o
ĠB en
Ġthe ir
Ġa re
Ġ W
ĠT im
ir l
Ġg irl
u e
Ġh im
l o
Ġl e
Ġc ould
Ġwant ed
c k
Ġha ve
Ġup on
o d
a g
he n
Ġa ll
Ġa r
Ġc an
Ġp r
h ing
he d
w ay
ĠT om
? "
a re
Ġw ent
a b
l p
Ġd id
Ġf rom
Ġsmil ed
g ht
Ġk n
g et
Ġfriend s
ac h
ar k
Ġhe lp
-- --
ow n
ĠB ut
re e
es t
Ġas ked
oo d
Ġ {
i e
u re
Ġa l
Ġb ack
Ġ if
ic e
om et
Ġf un
or t
Y ou
Ã ¢
â Ĥ
âĤ ¬
Ġs c
( )
r o
s ide
Ġm an
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
u s
Ġs ay
Ġ 0
p l
am ed
Ġr o
Ġ v
Ġ D
an g
Ġse e
Ġ E
Ġs omet
el t
k ing
Ġli ke
Ġw or
Ġs ome
Ġloo ked
Ġc o
er s
is t
Ġf elt
Ġm e
ing s
f ul
Ġar ound
Ġst art
e ll
t o
a nd
on g
Ġbo y
h at
Ġ im
a p
Ġwh at
Ġlo ved
el f
Ġn o
Ġthe n
ad e
Ġsomet hing
x t
Ġf ound
, "
Ġto y
Ġ <
Ġw ould
it ed
Ġn amed
Ġex c
u b
a st
ĠTim my
ĠM om
Ġa g
Ġc h
Ġm ore
at h
Ġim p
Ġo t
oo k
c all
Ġb ir
Ġc ar
n n
get her
ou d
at e
Ġr an
Ġne w
ou ght
Ġp ut
q u
ur n
Ġot her
" )
Ġ You
Ġm ade
Ġstart ed
Ġm ake
Ġ }
ic k
ar ed
es s
ou s
Ġbir d
Ġp ark
Ġh ome
ac e
( "
a ve
Ġst r
e p
i al
at ion
ĠS am
Ġs w
Ġc l
a x
Ġimp ort
Ġ N
Ġexc ited
Ġ F
Ġto gether
Ġa way
Ġf e
Ġg r
ec t
d d
e m
Ġon e
Ġh ug
Ġg et
u st
as s
nn a
i z
ig ht
Ġan s
l ow
Ġd ec
Ġwa l
i a
pp ed
Ġwh o
Ġsay s
Ġth ings
a ug
Ġth an
Ġb r
Ġg ood
Ġl et
p t
Ġd e
Ġ -
Ġw hen
Ġd own
an t
Ġe very
ec ial
Ġli ked
Ġag ain
Ġyou r
Ġplay ing
ou nt
in e
il e
Ġa b
all y
il d
u ch
Ġ P
Ġf ind
m a
ou r
Ġ R
Ġ i
Ġs ad
Ġc are
Ġp ic
Ġ ke
c y
â Ķ
âĶ Ģ
i ve
nd er
Ġd ad
Ġp o
o b
ou se
Ġg ot
Ġc ame
n y
v en
ĠS o
u ck
Ġo ld
ĠA nna
e w
Ġw ill
ac t
Ġsp ecial
âĶĢ âĶĢ
u ll
ar a
on t
id ed
a w
it e
Ġp re
ĠĠĠĠ Ġ
ri ed
is e
s elf
Ġdec ided
Ġ C
Ġth ought
Ġc om
b er
ar n
t y
= "
a se
o c
Ġ _
en ed
ri es
ĠW hen
Ġ or
Ġe ach
Ġt ake
um p
f e
Ġp e
is h
Ġt r
Ġtoo k
---- ----
Ġsc ared
k en
n ame
s s
Ġg re
f t
Ġl ot
Ġm y
Ġ1 0
Ġth is
Ġloo k
Ġt w
Ġle arn
u dd
Ġb all
` `
Ġ â
ĠS ara
g ed
l es
Ġ ;
re n
Ġkn ow
Ġo p
Ġout side
e xt
ĠJ o
a v
f ter
ĠM ax
Ġre t
ĠE very
Ġab out
Ġkn ew
c t
Ġt ree
Ġl aug
Ġbo x
Ġfe el
in k
Ġret urn
ĠJ ack
way s
Ġdid n
udd en
Ġbe c
Ġal ways
Ġc lo
ar s
Ġ (
Ġs k
in t
Ġ en
Ġo ver
Ġg ave
" "
a k
Ġc at
Ġpr oud
udden ly
p h
Ġh ow
1 0
Ġ /
Ġde f
Ġ qu
Ġr un
Ġex pl
ĠH er
Ġmom my
Ġsh ow
or ry
Ġc he
Ġh o
Ġha nd
Ġtoy s
ot her
Ġan y
Ġk ind
Ġl ist
Ġne ver
p le
in s
an k
od e
Ġh ouse
Ġin to
he re
Ġf low
Ġm uch
b y
ot h
Ġu s
1 1
Ġs orry
or y
Ġhe ard
r act
Ġwa ter
ul t
Ġro om
d ir
Ġ Ã¢
Ġin side
Ġc ount
Ġe ven
a ir
Ġdo g
Ġha s
Ġto ld
Ġ #
Ġof f
Ġsm all
Ġcould n
Ġs un
Ġb et
ag e
Å ĵ
ĠH is
Ġb y
ĠS uddenly
Ġb l
Ġb u
Ġb er
or n
' m
T h
Ġpre t
Ġber ries
Y es
Ġn ice
Ġne ed
in y
ab le
ĠW e
o ll
Ġa pp
Ġman y
id s
ĠA nd
Ġt re
ĠM ia
j ect
Ġm o
ri ght
Ġbe ar
Ġj ust
Ġpic ked
Ġ- >
g h
im al
ou gh
ad y
3 2
a u
v ent
Ġhug ged
Ġw o
Ġf am
Ġe at
: :
a ut
i p
Ġa d
Ġc all
on s
Ġthan ked
i es
p r
Ġl ong
ĠThe n
st r
Ġan imal
g e
v ing
ont in
Ġ [
i ec
Ġg ra
Ġ< /
1 2
Ġ G
Ġt ry
at a
Ġst ay
oo l
Ġre l
f f
Ġw r
lo ad
o y
op le
Ġs ur
Ġb est
Ġbe aut
m em
re am
e et
l ed
ĠB ob
Ġlearn ed
d y
he s
Ġd on
ar y
Ġtw o
Ġu n
ra w
Ġbeaut if
l ang
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠ
Ġbet ter
Ġc ome
Ġbeautif ul
Ġt ried
Ġsk y
mem ber
Ġplay ed
it y
Ġlo ve
au se
Ġlot s
or s
Ġn od
Ġcare ful
Ġpe ople
Ġlaug hed
b ed
Ġe nd
Ġu nder
Ġfam ily
Ġf i
is ed
ĠS ue
ur t
) ;
Ġn ame
Ġj ump
Ġb ook
Ġclo s
) ,
1 3
ĠF rom
g ry
an e
c hed
Ġb oth
Ġf le
Ġu nt
itt er
s p
Ġch ild
) :
ĠA s
ard en
oc ab
Ġs n
Ġg arden
Ġwa t
Ġunt il
Ġf ast
Ġm ach
ie ld
Ġanimal s
1 5
a king
Ġs l
Ġh ard
Ġbec ause
0 0
w er
Ġt e
Ġb ra
or m
Ġs elf
Ġle ft
t h
an ce
Ġmach ine
" ]
d ed
Ġsh ould
Ġsur pr
1 4
Ġc r
at as
atas et
1 6
a il
b e
i ed
Ġ ide
is hed
ĠD ad
Ġflow ers
Ġop ened
s o
Ġc u
2 0
Ġf in
Ġwa y
Ġst ill
Ġsh iny
Ġa c
âĶĢâĶĢ âĶĢâĶĢ
Ġ/ /
Ġexpl ore
Ġwal ked
re ss
Ġc le
Ġl oud
w n
Ġd el
I t
k ay
op e
7 5
N o
f ore
W hat
i v
u cy
or d
ĠJo h
L et
s on
Ġsa fe
ĠL ucy
g s
p ath
ay out
Ġst o
Ġu se
Ġdo or
on f
Ġcall ed
Ġso on
Ġbra ve
2 2
Ġf ore
Ġit s
âĤ¬ â
Ġro ck
Ġad vent
Ġnod ded
3 5
i ous
j oy
Ġc ry
Ġf ly
ir st
Ġgo ing
T hat
g ion
â Ł
Ł ¨
ig n
al ph
Ġno ise
Ġke ep
Ġâ Ł¨
âŁ ©
Ġr ed
Ġbe fore
Ġre al
Ġdo ll
Ġco l
c ur
ig h
um my
1 8
Ġ ``
is s
Ġb ed
ic ed
Ġsh are
Ġli ved
-------- --------
a pp
r ue
s ub
nd ma
Ġc ontin
Ġh urt
Ġst ick
7 2
Ġpret ty
Ġfle w
7 9
p e
ĠA fter
Ġevery one
Ġsw eet
Ġwo nder
Ġide a
Ġb re
ĠN one
Ġen joy
t hing
o s
o on
Ħ ¢
Ġw ind
Ġb it
âĤ¬â Ħ¢
3 6
Ġa ma
Ġb ad
er t
ay be
Ġre pl
Ġne xt
Ġpr int
alph a
Ġama z
3 0
8 0
re gion
Ġf r
Ġloo king
Ġsmil e
Ġt urn
ic al
od el
9 9
t r
Ġg l
Ġth r
Ġe y
ke y
Ġan gry
Ġnot iced
Ġke pt
b it
Ġgre at
Ġapp les
Ġchild ren
re l
Ġv o
Ġgr ound
Ġwal king
Ġsto pped
Ġadvent ure
7 4
Ġwa r
Ġd is
Ġp iec
il ly
Ġal so
ren cy
Ġ O
Ġs ound
Ġ1 4
2 6
e x
Ġf ar
Ġcle an
2 5
8 6
b le
Ġth ink
cur rency
Ġ1 5
iz e
Th ank
3 4
ĠĠ Ġ
Ġe l
Ġe ver
Ġ1 6
2 4
7 6
Ġg ive
7 0
R aw
m s
Ġ z
Ġhe ad
Ġcount ed
L ily
Ġy e
ab bit
Ġâ Ģ
8 4
8 5
j son
Ġr abbit
Ġbe en
are nt
Ġgra b
1 9
ĠT hat
ĠEvery one
Ġfeel ing
Ġrel ation
L ook
Ġs u
er ed
ĠâĢ Ķ
Ġs et
Ġf ish
ĠA my
Ġne ar
") ,
ĠJo e
Ġlist en
ĠJoh n
Ġrepl ied
c ode
Ġf l
Ġd r
Ġwh ile
ĠN ow
pt ion
Ġhand s
Ġey es
Ġvo ice
s itter
Ġre member
Ġsh out
ang e
Ġwor k
ract or
Ġ )
Ġ right
at ed
ri ous
Ġa fter
Ġn ow
Ġbo at
Ġimport ant
iz ed
Ġtr uck
Ġbu ild
Ġb ro
ĠS p
ic t
ull y
Ġt ra
Ġb lo
Ġf irst
Ġp u
et a
us h
Ġel se
c o
c ess
t ing
Ġ *
Ġm ag
Ġfore st
_ _
Ġc and
Ġf o
Ġth ree
Ġpl ace
ĠMom my
c om
s c
Ġt al
al ue
Ġk ids
ĠJ ane
own load
Ġgood by
Ġqu ick
Ġshow ed
oll ow
Ġclos er
8 8
C an
Ġwa it
Ġcu rious
Ġgoodby e
9 0
L ayout
i k
ĠT h
ate g
ĠP ath
onf ig
6 4
Ġn um
Ġo kay
Ġon ly
f ully
s h
Ġf lo
Ġf ood
Ġm on
Ġcl ass
Ġwal k
Ġwar m
v es
Ġb ag
Ġf av
Ġp ath
Ġ" ""
Ġpr in
aug ht
Ġbl ue
3 3
i x
n ing
t ure
Ġst ore
Ġbe ing
d e
t ree
Ġf ro
Ġhe re
le ase
Ġex t
Ġwor ked
5 0
7 7
Ġt ri
Ġc ook
Ġm at
ĠĠĠĠĠĠĠĠ Ġ
Ġo wn
Ġr ain
ang er
g an
m an
Ġy ell
h y
Ġ our
Ġa m
Ġs ing
Ġs ub
Ġf ollow
Ġd one
as h
ation s
Ġpic ture
Ġgl ad
Ġp er
es c
ĠI n
ĠL et
Ġ1 2
Ġwor ld
9 4
M om
Ġb ow
Ġh igh
Ġm aking
ac hed
Ġdel ic
Raw Layout
) .
t ext
im es
Ġlo st
Ġpo l
Ġbook s
p ut
u ff
er ic
Ġp art
Ġstr ong
Ġtre es
Ġgrab bed
" .
9 5
Ġf air
ĠThe re
Ġg ame
Ġbr other
Ġgre en
Ġop en
1 7
c le
o l
Ġ V
at her
Ġst ory
Ġ2 5
Ġ} ,
Ġbird s
Ġcare fully
ĠSp ot
Ġquick ly
3 8
T om
W e
l ass
Ġb right
Ġc re
is y
Ġbut t
to ken
3 7
T he
Ġh ot
Ġp ain
Ġp ull
Ġse en
ĠSara h
' re
6 6
8 7
w ard
Ġc ake
Ġp ick
en ce
Ġin t
un k
ateg ory
4 0
s et
Ġt ell
ar ing
or ite
ĠS ally
ad d
Ġ5 0
Ġgr ass
Ġfav orite
v ocab
it al
Ġp rom
el y
Ġunder st
L T
[ "
Ġs ign
it c
Ġl ess
id ata
ot t
Ġre ady
Ġse es
Ġcom ing
Ġwat ched
Ġblo ck
ik idata
g r
Ġd if
Ġha ving
ĠA t
ĠW hat
ag es
Ġpo nd
Ġjump ed
Ġshout ed
Ġas k
Ġ2 0
Ġcl im
ak es
8 2
i re
Ġs ure
ĠT rue
at es
Ġre ached
Ġv is
Ġbr ought
Ġsl ide
6 5
e y
i ke
l f
Ġf ace
at s
an c
ir ed
Ġy ummy
Ġfor g
Ġflow er
9 2
Ġw here
Ġp arent
Ġdo ing
Ġpr o
iz er
Ġans wer
d ay
r c
Ġsw im
Ġthan k
Ġcontin ue
Ġthr ough
3 1
H ell
m odel
in ed
Ġm ar
Ġsa nd
Ġbe gan
Ġre st
Ġhapp ened
Ġme an
Ġcat ch
Hell o
T A
Ġt ast
ow s
Ġk itc
Ġj o
Ġbox es
Ġpret end
Ġfi re
ownload er
Ġkitc hen
i er
Ġl ady
le ep
Ġe le
Ġhapp ily
ra ndma
Ġsurpr ise
Ġwonder ful
a ult
n ot
re nt
Ġc ool
ou p
Ġf ield
am a
Ġwh y
ĠTom my
Ġwat ch
Ġye ars
a le
l en
Ġto ken
Ġn ight
ri ple
Ġat e
Ġfun ny
ĠC an
"] ,
Ġreal ized
z y
Ġ Ċ
Ġwa ved
Ġd ark
Ġbe l
Ġdo es
Ġ4 0
Ġbec ame
lang u
Ġnum ber
Ġvis it
. .
c ap
re ed
Ġf ull
Ġd ict
Ġm other
Ġbe h
ain ed
Ġneed ed
3 9
4 5
T riple
i ent
s rc
Ġc ut
en s
il a
Ġso ft
Ġle av
Ġus ed
E S
a isy
n er
Ġ ri
Ġm od
Ġg ent
Ġth ing
st er
Ġshe ll
Ġ1 1
ur ope
op er
Ġar ri
ĠD o
Ġsurpr ised
B en
w here
Ġf ell
Ġr aw
un ny
ĠJ im
ill ed
Ġbre ak
Ġenjoy ed
Ġremember ed
Ġdif fe
4 4
6 2
n um
Ġ &
Ġd ro
am es
ĠBen ny
Ġke y
ĠG randma
âĶĢâĶĢâĶĢâĶĢ âĶĢâĶĢâĶĢâĶĢ
Ġflo or
Ġdelic ious
Ġblock s
8 3
W ow
p s
s at
Ġt ext
ri p
Ġ1 3
Ġre ally
est ion
Ġwor d
Ġpiec es
Ġbutt ons
Ġless on
Ġarri ved
m ore
Ġ ("
at ter
Ġst e
Ġ[ "
Ġstay ed
Ġprin cess
6 0
8 9
Ġw ished
Ġl ight
Ġbut ter
Ġ3 0
Ġag reed
air s
Ġbu y
tr ing
Ġfar m
esc ri
) )
d ata
z e
Ġt all
Ġw ood
Ġd ress
Ġ7 0
Ġ_ _
Ġlook s
Ġho le
Ġany more
Ġmag ical
? ;
w e
Ġ U
Ġ ent
Ġw on
ed dy
Ġto uch
Ġd ir
Ġsh op
Ġsh ared
Ġcom p
Ġamaz ing
Ġfro g
LT K
6 9
p er
Ġb us
Ġd uck
Ġd ream
one y
Ġ6 0
Ġhim self
Ġsw ing
Ġclo se
Ġrun ning
Ġany thing
Ġmo ve
Ġbro ken
co ver
Ġunderst and
Ġdiffe rent
8 1
O K
Ġ ice
Ġt y
re w
Ġh op
as ure
ĠJ ill
() .
ro ss
ĠD aisy
Ġfi x
Ġfin ished
ĠTh is
5 2
g er
Ġf n
Ġp ub
an s
Ġ1 9
as k
Ġ5 4
Ġ// !
] ]
l ing
Ġa dd
Ġs qu
Ġb ar
re ad
on es
Ġo b
Ġst op
Ġre ad
Ġfriend ly
ĠR aw
Ġsn ow
Ġparent s
escri ption
w ord
Ġt ired
Ġm ess
Ġ" .
Ġ= =
ĠL ila
Ġsm ell
Ġhelp ed
Ġco ld
Ġho ld
Ġho pped
Ġmon key
langu ages
f ile
i an
k es
o ons
Ġto p
Ġc orn
Ġbe ach
Ġsp l
Ġj u
Ġco ins
Ġcar s
Ġgre w
Ġlaug h
Ġche ered
Ġyell ow
5 4
a f
b r
c ontin
o se
s ult
at er
Ġhe ar
Ġhe ld
Ġy ield
ĠB illy
Ġ8 0
ph ant
Ġ[ ]
Ġwr ong
Ġfo x
Ġele phant
' ll
N et
m in
r or
Ġb ike
Ġh at
Ġm um
at ch
Ġe m
ra g
ĠD ataset
ĠE m
Ġsomet imes
ap er
oll y
cap ital
contin ent
2 9
D ownloader
l t
r ed
u ed
ĠĠĠĠ ĠĠ
ĠT o
Ġd in
Ġ" +
or ies
ac es
pp y
ab y
Ġv ocab
Th is
sub region
Ġtra in
Ġcre at
Ġbeh ind
num eric
( &
o ld
re t
Ġf illed
Ġp ump
Ġg one
Ġan other
call ing
app end
Ġfollow ed
Ġleav es
Ġob ject
Ġpump k
5 5
7 8
E xt
M eta
q ue
t ld
v alue
Ġs at
Ġd anger
ic y
7 1
Ġh id
Ġl ang
Ġd anc
Ġp ur
Ġm orn
Ġ9 4
ĠW ikidata
Ġwor ry
ap e
Ġexpl ained
ĠDataset Meta
Ġmorn ing
A nna
c ome
h o
p ar
p id
Ġ id
Ġc ried
Ġm ouse
or p
am m
al se
ĠM ama
Ġsp oon
ro om
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
Ġ10 0
Ġdr ink
6 8
E R
l i
} ")
Ġb ott
Ġb unny
Ġher self
ĠA ll
Ġli ving
Ġli kes
." ""
pl es
ĠF in
Ġdown load
ĠSo on
ĠRaw Triple
Ext ractor
! (
E N
T im
c ount
Ġc ont
Ġc ream
Ġc ategory
Ġh un
Ġ3 4
Ġ2 4
Ġ9 0
() :
Ġsome one
Ġget ting
Ġde ep
Ġcom es
Ġball oons
Ġgra ndma
Ġfast er
b les
f ly
m ent
s m
Ġc on
Ġf all
Ġd escription
Ġp ile
Ġp lease
il es
ot e
Ġy es
pp er
() )
() ;
Ġac orn
Ġtal k
Ġprom ised
6 7
E TA
r ound
Ġ K
Ġh ill
ll o
Ġst ones
out h
Ġ3 9
ĠJ en
Ġlo ad
ct ion
Ġpain t
ward s
oper ty
2 7
D on
O N
c hes
i et
n ow
y ard
Ġs low
Ġs leep
Ġm in
el come
Ġmom ent
ĠM aybe
ĠM ETA
Ġ3 5
Ġ6 4
Ġback yard
Ġlist ened
Ġcook ies
Ġsub ject
Ġbow l
Ġpull ed
6 3
9 3
c ked
e ad
n g
r ow
s y
Ġb uck
Ġb aby
Ġto wer
it er
am p
Ġr ide
Ġli on
Ġbig ger
Ġexc it
Ġfin ally
Ġcol ors
Ġamaz ed
Ġturn ed
Ġpiec e
Ġshell s
P r
c onfig
d iv
g y
Ġ ve
er n
Ġm us
Ġm ight
Ġm iss
et er
Ġsh o
if t
ab el
() ,
Ġstr ange
"" "
Ġwr ote
Ġwind ow
Ġpu ppy
Ġcand y
Ġpumpk ins
ĠFin ally
2 3
6 1
S am
S tring
e e
m ax
Ġa ir
Ġm or
ar gs
or ing
ay er
ug g
Ġqu iet
ĠDad dy
Ġdoll s
Ġcontin ued
lt k
Ġdin ner
O h
r am
Ġb ug
Ġc ast
Ġh ide
Ġd ri
Ġp us
il ed
ir rel
ut ure
ĠM ary
Ġ8 4
Ġj oy
Ġqu estion
Ġ# [
---------------- ----------------
Ġstick ers
Ġste pped
Ġsqu irrel
Ġpur ple
e ar
f orm
p o
Ġ ver
Ġs y
Ġto wn
Ġp et
Ġm ust
Ġg ift
Ġha ir
Ġle m
Ġevery thing
Ġab le
Ġext ract
ĠIn side
Ġbutter fly
Ġju ice
Ġdanger ous
Ġbuck et
M aybe
i ver
m e
u p
Ġt able
Ġs ec
it s
Ġl en
ar g
en ch
Ġg i
ce pt
Ġ7 5
Ġle ave
Ġ{ }
Ġdef ault
Ġtre asure
7 3
B ut
E urope
f rom
l ic
u ple
z z
Ġ '
Ġt ag
Ġw et
Ġwa ll
Ġl and
Ġp ink
Ġ. ..
Ġ1 8
Ġre sp
Ġ5 5
Ġal ong
Ġcry ing
Ġpart y
Ġgent le
T rue
f g
f ort
p ro
Ġt eddy
Ġto day
Ġd ataset
Ġm et
Ġm oney
at or
Ġwas n
ĠThe ir
Ġg u
Ġin c
Ġre m
ĠA l
Ġse ar
Ġ9 9
Ġgr ow
Ġrun s
led ge
Ġcol or
c lass
e ver
m ed
u ct
he ad
ĠĠĠĠ ĠĠĠ
Ġhe al
ow er
Ġst ar
ic h
Ġli fe
Ġ4 9
art h
Ġsc ary
Ġco ver
Ġbr own
Ġfly ing
ĠJim my
Ġwood s
Ġhun gry
Ġmus ic
O kay
c i
t al
Ġ `
Ġs er
Ġs ide
Ġw elcome
Ġm ix
ĠS ome
Ġn ap
un ch
Ġhapp en
Ġ2 9
Ġ8 5
ie ve
ĠV ec
Ġclim b
Ġforg ot
Ġdro ve
2 1
W hy
Ġt ight
Ġwa ited
Ġl on
Ġp aper
Ġm ut
Ġhe av
is er
is es
ad ow
le m
Ġsm o
as p
Ġ3 6
Ġex p
Ġ7 4
Ġsp ark
Ġal one
Ġother s
uck y
Ġche ck
Ġmor al
2 8
] :
Ġto tal
Ġc ub
ou n
Ġd rag
es e
Ġin st
Ġk iss
Ġwant s
as ed
Ġ9 5
Ġat t
ck et
Ġcl ot
ty pe
Ġac ross
Ġ// /
orp us
Pr operty
e k
Ġ ids
Ġs ong
Ġs illy
Ġw in
Ġc ra
on ical
ĠN LTK
Ġtw ins
Ġsweet s
Ġask s
Ġjo in
ĠWikidata Property
Ġclot hes
H i
e re
f or
f uture
t ot
Ġ x
Ġt iny
Ġto wards
or row
Ġth ough
Ġ+ =
Ġr a
Ġr ace
Ġre qu
Ġan not
ch ool
Ġ9 6
Ġ4 5
Ġco in
Ġball oon
Ġen ough
Ġbl ank
Ġclos ed
Mom my
Ġmar bles
Ġheav y
tot al
Ġannot ations
A R
a pped
b ase
d ataset
t es
u le
w r
Ġ --
Ġh ar
Ġp ri
Ġm ark
om ain
Ġst orm
Ġr ub
Ġre sult
Ġsm art
um b
Ġ6 9
Ġj ob
Ġhelp ing
ount ain
Ġwo lf
uff y
Ġclim bed
! ("
b o
d er
Ġs uddenly
re amed
Ġh ig
Ġf ree
Ġp ack
Ġp ass
is ter
id ent
Ġ= >
Ġsa me
Ġin v
ac ed
Ġwith out
Ġ1 7
ĠA b
Ġ3 2
um ent
Ġsmil es
Ġche ese
ĠBob o
Ġte ac
Ġsound s
Ġthink s
com p
ĠAl ice
Ġblank et
m ing
p iec
u d
Ġs oup
Ġs chool
Ġb ask
Ġb ench
Ġf ur
er y
Ġp ar
il ity
ot s
Ġe ar
Ġsh aring
Ġ4 4
ree S
Ġwould n
ate ful
Ġsw ings
Ġgr ateful
Ġevery where
ĠR ed
Ġpo int
Ġmo st
Ġye ar
Ġsu pp
Ġbel ieve
Ġbott le
Ġcast le
Ġbask et
D o
T here
l ess
Ġb and
Ġf ight
Ġd ist
Ġp en
Ġm akes
Ġo w
ac ked
Ġr ound
Ġre ach
ĠM olly
ĠW ith
us ed
ĠE ll
Ġcl oud
ven ance
Ġtry ing
Ġcr ate
Ġdis app
Ġcand id
Ġbag s
Ġword s
Ġty pe
P ath
l ue
m p
s er
t uple
w ith
Ġt aking
Ġw ild
Ġb ite
Ġc our
Ġl ake
on y
Ġp h
Ġp at
id ge
ir t
ig ram
Ġfor get
Ġpl ane
ur al
Ġwh ite
Ġ5 7
Ġar g
th y
Ġadventure s
Ġnear by
Ġpu zz
Ġsing ing
Ġpol ice
Ġpro venance
Ġadd ed
f r
i ble
t e
u ally
u age
Ġt ail
Ġb ought
Ġc raw
Ġd ry
Ġp ig
an ch
Ġth rew
ig g
ĠB lue
Ġsh ook
Ġ2 6
Ġ7 2
nn y
Ġdad dy
Ġapp le
Ġmo ved
orm al
Ġbre ad
ert ility
Ġsu c
Ġhop ed
) ?;
b ow
b ers
p airs
Ġc onfig
Ġm outh
Ġr u
pp ing
Ġpl ant
Ġk itt
Ġdo ct
ĠJ ul
Ġro b
Ġv alue
ist s
Ġno ises
Ġfe w
Ġhug e
low er
ĠC ome
Ġtre at
Ġwr ite
Ġz oo
Ġbuild ing
Ġacorn s
Ġcour se
A G
S ue
l s
n ey
Ġ >
Ġ ind
Ġs uch
Ġw ings
Ġto u
Ġl ast
Ġl ayout
Ġm ay
Ġhe llo
or ed
Ġst and
ic s
Ġli ft
Ġ3 7
Ġ2 7
Ġsp ot
Ġle ad
Ġar gs
Ġfeel s
iv es
Ġfr u
Ġbro ke
sh ine
Ġper f
Ġdanc ed
Ġslow ly
9 7
] ,
c ategory
n ode
p ing
r ror
s ia
ou ble
Ġf ile
ĠT w
Ġd raw
ar get
Ġg ames
Ġo dd
ic ked
out put
Ġsh irt
Ġ9 2
Ġsp id
Ġ6 5
() );
Ġhug s
Ġbet we
Ġcol our
sc ore
token s
ĠEm ily
Ġpus hed
Ġsec ret
Ġgi ant
Ġresp ect
piec es
Ġbetwe en
> ,
S t
S ure
b and
c a
e ared
k now
n et
n ew
p arent
s ize
Ġ ign
Ġthe se
in es
re et
Ġc aught
Ġl unch
Ġd ata
Ġd ance
Ġp iles
Ġn ode
es ult
im it
Ġpl an
un g
ĠM um
Ġli ve
Ġse a
Ġ9 8
Ġj ar
ie ved
Ġsc ore
em s
Ġcom pl
Ġbl ack
Ġlong er
ĠJoh nny
Ġown er
Ġrain bow
Ġpol ite
Ġri ver
Ġexcit ing
A sia
I N
c ord
t ag
Ġs our
Ġs ister
Ġw ise
Ġc e
Ġd es
Ġwe ar
Ġup set
Ġne igh
Ġ5 6
Ġ7 9
Ġsp ent
Ġsp icy
ard s
Ġno se
Ġstr uct
Ġcl oth
ĠF alse
Ġpre s
str ing
Ġwonder ed
Ġfr ont
Ġthr ow
rel ation
ĠTh ank
aught er
de f
Ġmat ch
Ġcorn er
Ġcreat ure
Ġsho es
Ġhig her
ony ms
know ledge
4 9
B ase
I M
M ia
O U
S E
a fter
b all
f ertility
i pped
l a
m et
n ed
in ing
Ġc ow
Ġp ast
Ġp ower
Ġm il
Ġm ine
ĠS t
Ġst ars
st rip
ĠM r
itt ing
if act
Ġ9 7
lp h
Ġ{ "
Ġwor ried
Ġco al
Ġim ag
ĠF l
Ġget s
Ġpo cket
Ġtr ust
Ġmy ster
ext ract
iec e
Ġwr it
Ġfore ver
sub ject
Ġbel ong
âĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢ âĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢ
Ġbus y
cover ed
Ġsnow man
li b
Ġdrag on
Ġneigh b
) ]
A C
l n
o h
o int
Ġ !
Ġa nt
Ġs it
Ġb ath
Ġb ool
Ġb atter
Ġb oun
Ġd aughter
Ġp ot
Ġm odel
Ġm eta
Ġhe art
Ġst ories
Ġst reet
Ġr ad
Ġ2 8
Ġle af
od y
Ġimp ress
Ġfe ather
Ġlet ter
oc ked
Ġcount ing
Ġsmall est
vent ually
Ġeat ing
Ġfle a
Ġmag ic
Ġpicture s
Ġprom ise
Ġmod ern
Ġhold ing
Ġcon st
fort able
Ġcolor ful
Ġheal thy
ĠJul ia
Ġperf ect
Ġmil k
5 7
9 6
R E
S ara
a ur
c an
c es
f ix
n ess
r ot
v est
w or
in ary
Ġc ur
Ġc ap
Ġh anger
Ġf ence
Ġsa f
st art
Ġyou ng
Ġ3 8
Ġsp e
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠ
ep end
em ent
Ġsk ip
Åĵ I
Th ree
Ġte am
Ġcu p
com m
Ġmon ster
Ġdir t
Ġdir ty
wr ite
Ġtou ched
E rror
M y
W ell
c orpus
g ged
i o
o om
Ġto m
Ġh it
Ġf ing
Ġp ers
Ġg en
Ġr ows
al u
Ġso ld
Ġwe ll
Ġwe aring
ound ed
Ġne are
ĠIt er
ul ar
Ġ2 2
Ġ5 3
Ġ8 3
Ġ4 2
Ġ4 7
Ġj our
Ġro ad
Ġsee med
Ġco ll
Ġcar ry
ĠR ose
Ġtr ouble
ult i
Ġtre ats
sp ecial
Ġsn ack
ex ists
Ġcut e
Ġteac her
Ġrob ot
Ġpres ent
ĠFl uffy
4 6
9 8
e b
f ra
m b
m ark
r ay
v ice
Ġ On
Ġa ct
Ġw ide
Ġc onf
Ġm aybe
at ural
Ġn ltk
Ġr ope
st ance
ĠB ill
Ġday s
Ġ3 1
Ġ3 3
Ġ2 3
ug ar
Ġ5 2
Ġ5 8
Ġ7 3
Ġ4 8
Ġ6 6
Ġj e
Ġj son
Ġsc reamed
Ġro ll
Ġv ill
ess ion
Ġcl apped
Ġbr idge
Ġbr anch
Ġexpl oring
Ġrel ieved
Ġun cle
ord Net
gr amm
Ġpretend ed
Ġduck s
ans wer
word s
Ġlang uage
ĠJen ny
Ġlon ely
Ġpri ze
Ġsuc cess
Ġdoct or
Ġneare st
H ey
O R
c oll
j o
m atch
p re
s ion
u nt
Ġt eet
Ġt arget
Ġc ave
Ġh um
it ch
Ġm ail
Ġg igg
al s
ce an
Ġdo lph
Ġgo ld
Ġ7 7
Ġsmil ing
Ġ6 3
Ġcan not
Ġwho le
Ġpe ace
Ġche er
Ġun k
Ġprint ln
Ġturn s
Ġpath lib
Ġext ractor
Ġtri ples
Ġswim ming
Ġtast y
Ġgent ly
Ġcreat ive
par se
Ġinst ead
Ġhar vest
Ġmay or
Ġspid er
Ġteet h
" {
" }
4 8
5 9
N LTK
S I
V ar
a id
g u
h ip
m o
m ul
m eric
Ġs um
Ġs ort
Ġs que
Ġs itting
Ġs ugar
re ady
Ġto k
Ġh or
er ror
Ġwa ves
Ġl ayer
Ġp our
Ġm er
Ġm ad
Ġm ountain
Ġn et
Ġn aught
ir on
ow ed
Ġe g
Ġe ag
ut e
ld er
oo f
ĠL ater
Ġfor k
Ġsh ining
Ġex cept
Ġ8 2
Ġ4 3
Ġpr ot
Ġal ready
ĠE ven
ĠF r
pt y
ĠR esult
ĠC lass
ty p
Ġlaug hing
ars er
Ġsun shine
Ġte a
Ġcr ates
Ġstick s
Ġtast ed
Ġtoken izer
Ġlem on
Ġpack ing
Ġow l
Ġpuzz le
Ġnaught y
Ġeag er
( |
4 7
5 3
9 1
B e
I R
c ident
d ownload
e o
h ile
l ist
l and
p ush
u al
Ġa v
re sh
er p
ĠS us
Ġo k
Ġst uck
oo p
ĠL ittle
ĠB ase
el n
Ġsh ap
Ġwh ich
if y
ĠJ ust
um e
Ġ5 9
Ġ6 8
Ġal to
Ġro se
ĠE urope
Ġwor king
ap s
Ġcar ried
ect ed
ĠP lease
ken izer
ext ractor
Ġsun ny
Ġlove ly
Ġrock s
Ġdro pped
Ġty ping
Ġsmell ed
sm all
arg ument
Ġcover ed
Ġfur ry
ĠTw eet
Ġmyster ious
Ġwrit eln
Ġbatter y
ĠIter ator
Ġjour ney
ulti ple
ĠSus ie
Ġshap es
Ġalto gether
5 6
A my
M ax
S p
T o
b ar
c ont
g ie
m ultiple
r ace
t ri
Ġt akes
Ġa fra
Ġc al
Ġf il
Ġwa ve
Ġl ate
Ġp op
Ġm id
Ġm ic
Ġm ist
ar p
en code
Ġg ather
an ny
es p
le br
Ġst ream
Ġy ard
Ġr ow
Ġr oof
Ġsh ore
ĠJ ake
ĠĠĠĠĠĠĠĠĠĠĠĠ Ġ
ill ar
Ġ7 1
Ġsp read
Ġ4 6
Ġ6 2
ag gie
Ġsc rew
Ġme m
Ġme adow
Ġch ar
") ;
ĠR os
ĠR ounded
Ġor ange
Ġclo ck
Ġcat erp
ĠG race
Ġjump ing
Ġself ish
ĠO ff
ĠO ption
gr ound
Ġtast e
Ġvisit ors
ĠEm ma
ĠTo gether
Ġbug s
Ġdri ver
Ġsmo oth
Ġresult s
Ġcloud s
Ġce lebr
def ault
ĠClass Var
Ġafra id
ĠRos ie
Ġcaterp illar
4 2
c fg
f ri
i ence
o nd
s a
t rip
u f
Ġt id
Ġb at
Ġc ou
Ġh ope
it ive
er v
Ġl ay
Ġl ucky
Ġg ives
Ġsa ve
ĠH ow
Ġu r
ve l
Ġas leep
Ġse ed
Ġ7 8
Ġsp o
Ġ8 6
Ġj ung
ain s
ure s
ĠD ave
Ġco zy
Ġboy s
Ġsw am
Ġbr ing
Ġcom put
oc ol
Ġtr ue
Ġcount ry
Ġsn ee
Ġsl id
Ġcr own
so l
Ġac cident
Ġdel ight
Ġz ip
Ġz oom
Ġtal king
Ġflo at
atter n
Ġdownload er
Ġquestion s
Ġsear ch
Ġkiss ed
reeS itter
Ġph one
AG ES
Ġtom orrow
Ġvill age
small est
Ġjung le
C ome
W here
c l
m as
n e
n ltk
o k
o lo
p air
p os
t ress
v ie
Ĩ Ĵ
Ġt ie
Ġs ang
Ġw ore
in a
in stance
Ġb low
Ġc fg
Ġl ine
Ġd ish
Ġp ush
Ġg ar
Ġn erv
Ġo ven
le ction
ĠI f
Ġshe lf
Ġon to
Ġre g
ec k
Ġan ch
ce il
Ġas s
if est
ter n
ion s
Ġ7 6
Ġsp ott
Ġar ms
Ġpr ay
ab les
ĠD on
nn ie
Ġyour self
ĠP eter
ĠR ob
Ġpic n
ump y
Ġen c
ph olo
Ġbed room
Ġmat tress
Ġfair y
Ġthank ful
Ġwatch ing
Ġcra b
Ġlift ed
wor k
typ es
Ġnerv ous
Ġanch or
Ġspott ed
D IR
G ood
J oh
M E
T R
] .
b on
c ed
c ore
g or
i able
m d
o f
p ort
Ġ ]
Ġt ent
Ġa w
Ġs ick
Ġw he
Ġb ush
re sult
re cord
Ġc oo
Ġc art
Ġd est
Ġm ax
Ġg lo
Ġn est
Ġth in
le x
Ġe as
Ġe ventually
Ġst ir
ith m
Ġpl aces
un igram
ĠM aggie
Ġsh r
Ġnot hing
ind ex
Ġgo es
?" .
us er
Ġv alu
Ġco at
ell y
Ġbir th
qu estion
Ġop er
ars h
Ġby tes
Ġneed s
Ġwo ke
Ġcall ing
Ġgra nd
ĠBob by
Ġte ach
Ġide as
ress ion
ĠO k
Ġfl ag
Ġcook ie
Ġdelic ate
token izer
Ġcomp et
Ġspl it
Ġpat ient
Ġign ore
ifact s
Ġfeather s
Ġhor se
fri ca
sa fe
Ġcomput er
Ġgar age
Ġpicn ic
pholo gy
gor ithm
5 1
F I
O f
T I
d en
d omain
g th
m er
p art
s am
s el
t ier
w ikidata
z ed
Ġ q
Ġ iron
ĸ ģ
Ġt ill
Ġt est
Ġa x
Ġw ra
Ġw ish
Ġb le
Ġc ard
Ġh oney
Ġf ig
Ġl it
Ġd eter
Ġp ay
Ġp ill
Ġm ot
Ġm ind
Ġm ill
ar l
en se
en cy
il t
Ġn eck
Ġo cean
et e
Ġsa ck
Ġst ation
st ing
ĠB e
Ġfor ward
un e
Ġis land
Ġwh ist
Ġ8 1
Ġ8 7
Ġ6 1
ĠW hy
ĠW ordNet
Ġpr ob
Ġkn ocked
Ġro ar
Ġch ased
ĠN o
Ġfe ed
Ġpo or
ĠC h
Ġâ ĨĴ
Ġcr ay
Ġwait ing
Ġmat ter
Ġint ere
Ġanswer ed
Ġsand w
Ġent ity
Ġspl as
Ġsear ched
Ġneighb or
Ġpers on
Ġlemon ade
Ġbirth day
U R
b ody
m at
p y
t he
t est
w k
re ct
Ġc ir
Ġc ity
Ġf is
Ġl ater
Ġp and
at t
or rect
an ic
am b
Ġha wk
Ġst d
el s
Ġmom s
Ġsh arp
ĠA nnie
ht t
if e
Ġ2 1
ra in
Ġlo ves
Ġ9 3
Ġme ant
Ġput s
Ġsw e
ĠP e
ĠC ount
oc ations
av id
Ġshow ing
iv al
Ġfr ame
Ġnum bers
Ġfro gs
Ġfair ly
Ġunderst ood
ire ct
ens ive
red ible
Ġcont ent
Ġ{} ",
Ġser de
Ġexp ensive
Ġpen gu
Ġdisapp oint
Ġru de
can onical
Ġprot ect
Ġass ert
Ġvalu able
Ġintere sting
' d
( {
/ /
= {
L A
L ittle
] )
a it
f ast
p ass
r ass
u se
u ist
Ġ --------------------------------
Ġt ick
Ġc her
Ġc ries
Ġc ross
Ġh ur
er c
Ġl a
Ġd omain
Ġp ool
ar ry
il ing
ĠS tring
Ġn ut
ad min
ut h
ac he
Ġst one
Ġst uff
ig hed
ĠB r
Ġre f
ĠM ummy
Ġsh y
ĠA lex
ur ous
Ġas h
Ġwh ale
Ġlo ck
Ġ5 1
Ġ8 8
Ġ8 9
ĠW hile
Ġar m
est ival
ie f
pl ay
ĠE ach
Ġwor m
Ġch ange
(" --
Ġbr ush
ĠEvery where
Ġhand ed
Ġfam ous
Ġad m
Ġrel ax
iss ors
ms i
Ġtal ked
Ġtri p
Ġbutt on
Ġdream s
Ġbar rel
Ġem bar
Ġexcit ement
Ġinc redible
Ġspark ly
Ġrequ est
Ġpar rot
ĠEll ie
Ġcandid ate
Ġstand ing
Ġfru it
Ġpower ful
AC K
coll ect
mo st
Ġcal m
Ġmist ake
Ġpengu in
Ġdisappoint ed
rass ed
Ġembar rassed
" [
) \
4 3
5 8
E D
M ap
S outh
a ked
c he
c ase
d m
d ownloader
g ly
l ay
l ayer
n set
q dm
t ain
} :
he llo
Ġt qdm
Ġs ight
Ġw is
Ġc age
Ġf it
Ġf ail
Ġf aces
it ems
er b
er r
er ial
Ġd epend
Ġp le
Ġm ain
om an
om ic
at ing
Ġhe lic
is o
Ġn ic
Ġn ormal
Ġsa ved
ac ci
Ġst u
Ġst ep
ĠL eo
ent ity
un c
her n
ug ged
op ter
Ġsp end
Ġar t
Ġsc ream
Ġsc issors
ĠD avid
ĠE x
ĠE nd
Ġco st
to k
ast ic
Ġgr oup
Ġdec or
Ġor d
Ġtr unk
Ġshow s
ins ert
Ġus ing
ject s
Ġmo le
Ġsur f
th on
Ġ`` <
Raw Triple
Ġdr op
Ġprin ce
Ġtell s
gr oup
Ġforg ive
Ġtoken s
ling uist
Ġem pty
Ġve get
Ġrem ind
asp ace
Ġcra zy
bo ard
Ġpoint ed
Ġsupp ort
Ġdist ance
ĠEll a
Ġcandid ates
Ġimpress ed
aur ant
Ġdolph ins
Ġsque e
ocol ate
Joh n
bon acci
Ġcompet itive
Ġprob lem
Ġash amed
Ġhelic opter
) ",
A U
A X
P ACK
b b
b in
i pper
l ane
t en
z ip
Ġ :
Ġ esc
Ġs ession
Ġb urn
Ġb itter
Ġb orrow
Ġto r
ĠT OK
ĠT reeSitter
Ġl ar
Ġl abel
Ġl icked
Ġl ines
Ġd at
Ġd ig
Ġp y
Ġp air
Ġp attern
Ġm ap
Ġm ummy
at ive
Ġ" <
ad o
im i
am ie
Ġe ars
Ġe arth
Ġu gly
Ġy aw
Ġr od
pp ers
ĠL ol
ent ion
ĠM imi
Ġsh ape
ĠA meric
if ic
ul es
ĠJ amie
Ġse ll
Ġ4 1
ĠW ho
lo g
od u
pl ace
Ġsee k
Ġme et
Ġstart s
") ?;
Ġfe et
our s
ĠR ex
Ġknow ing
Ġbec ome
Ġche st
Ġcount s
Ġapp eared
:: <
ip e
Ġrel iable
Ġfi bonacci
sp ital
Ġfin ish
Ġac cept
Ġdis cover
ĠJoe y
Ġext ra
Ġyell ed
Ġbreak fast
Ġfarm er
cover age
Ġfix ed
Ġbar ked
old er
Ġhid ing
Ġver sion
pro v
Ġhappen ing
Ġcub e
Ġfight ing
fr ame
Ġcraw led
Ġkitt y
Ġkitt en
Ġ! =
Ġbath room
Ġconf used
Ġsuccess ful
jo in
Ġhum ble
Ġaccident ally
Ġfig ure
erc ised
linguist ics
PACK AGES
ĠLol a
4 1
> /
A re
B uf
H A
S O
b ack
d is
d ict
f older
l ish
l abel
m ap
m iss
n o
p et
v iv
w as
y ear
Ġ Z
Ġt ig
Ġs ize
nd ian
in ce
Ġc one
Ġc omet
Ġc ase
Ġc ale
Ġh ay
Ġf act
Ġf ool
Ġf ather
on ly
Ġp al
Ġm iser
at ely
is p
or cy
Ġth ick
ver b
Ġr ules
ĠI s
al y
ĠB T
Ġre s
!" .
ame Net
op y
op hy
Ġall owed
Ġcan onical
Ġhelp ful
Ġal ert
ro c
Ġv ia
and ards
Ġno isy
ast ern
Ġch ocolate
Ġcar pet
ĠN atural
Ġexcited ly
iz zy
Ġagain st
Ġpre ss
Ġproud ly
Ġho spital
by tes
Ġclos et
ĠAs ia
00 0
16 6
Ġadvent urous
key s
Ġdr um
Ġblo om
Ġpick s
Ġkey s
Ġmess age
Ġmonkey s
Ġland ed
lem mas
OU T
Ġcap tain
Ġfing er
Ġgen er
Ġgigg led
sel ves
Ġmot orcy
Ġpand a
lay ers
ĠAmeric a
Ġcale nd
Ġmiser able
+ (
A L
C H
E ndian
I s
M e
P iece
T S
W ho
b f
b u
d om
d ec
d ump
i b
l oo
l met
m eta
o ve
s u
Ġ ed
Ġt ries
Ġt ire
Ġt ask
Ġa er
Ġs ent
in it
in ess
Ġc ell
Ġf estival
ĠT eddy
Ġd ess
Ġp acked
om y
at ure
Ġhe lmet
or phology
ĠS h
ĠS omet
Ġsa iled
ic es
ic ense
Ġbe ll
Ġ1 10
Ġpl aced
Ġwe ak
ec h
ce ption
Ġis instance
ur ing
as es
Ġex am
Ġex ist
Ġbo dy
Ġbo ots
Ġsp aces
Ġj am
Ġtoo ls
Ġkn ife
ro y
") :
Ġwhen ever
Ġyour s
our ce
Ġball s
Ġany one
Ġkind s
Ġbl ouse
Ġbu ilt
Ġun com
ail s
Ġrock et
Ġsound ed
Ġdr ank
len gth
Ġspl ash
ĠTo kenizer
Ġfall s
Ġsleep y
ng lish
Ġlem ma
Ġtight ly
Ġsmo ke
Ġmark et
bo x
Ġpig e
start s
mb ol
Ġpeace ful
Ġav oc
Ġgather ed
Ġtid y
Ġdest roy
Ġdeter m
Ġpill ow
Little Endian
Ġla zy
erb Net
ĠEx ception
Ġgener ous
Ġmotorcy cle
Ġaer op
Ġdess ert
Ġuncom fortable
0 4
A ME
E F
M odel
N ow
S h
S ON
[ '
b orn
d ge
f l
i que
l imit
n own
r m
r un
t ime
} ;
â ĸģ
Ġs ighed
Ġthe rm
Ġb an
Ġb ub
Ġb ase
re qu
Ġh on
Ġh ang
Ġf an
Ġf our
Ġwa nder
Ġl ow
Ġl amp
Ġp in
Ġp airs
Ġm ule
Ġm ud
Ġo s
et ch
im ary
Ġth irst
Ġth ose
Ġit self
Ġst ood
Ġst amp
oo se
Ġr at
Ġr ing
Ġr ode
Ġr aced
st at
ĠB et
Ġwe ek
Ġplay ground
-- -
ra ph
Ġse at
Ġlo cked
Ġout put
Ġ9 1
Ġ6 7
Ġj ew
lo ss
od ay
Ġsc r
Ġch unk
Ġnew sp
") .
Ġcl ap
ust r
Ġtw irl
Ġreturn ed
Ġen orm
Ġkind ness
ract ion
Ġdog s
Åĵ Let
Ġby te
Ġmo ving
ĠG o
ĠG ive
ff n
Ġnod s
Ġhard er
Ġloud er
Ġdel iver
Ġsto ve
os m
Ġ* *
sc ale
Ġsing le
cle an
Ġrest aurant
Ġleav ing
Ġri ch
Ġhid den
Ġve il
Ġmix ed
Ġsong s
umb led
reeS et
Ġarg parse
ĠMr s
Ġsnack s
OR D
pre fix
Ġpour ed
tri ples
Ġble w
htt ps
Ġtick et
erial ize
Ġlar ge
Ġtig er
Ġfool ish
ĠBT reeSet
Ġcalend ar
ĠSomet imes
Ġavoc ado
Ġdeterm ined
Ġaerop lane
Ġban an
Ġfan cy
Ġthirst y
Ġnewsp aper
Ġenorm ous
> (
O P
P lease
[ :
c ent
c ient
d a
d le
f il
h as
i ally
n am
o ff
p ack
r op
s ing
t mp
} ",
Ġt er
Ġt em
Ġs ince
Ġw ing
ed ic
in al
Ġto w
Ġh ous
Ġh orn
Ġh amm
Ġf alse
er g
Ġwa gged
Ġl aw
Ġd ough
Ġp aw
Ġm int
Ġm uff
Ġhe ars
Ġwas h
ĠĠĠĠĠĠĠĠ ĠĠĠ
Ġg asp
an ut
im ed
Ġth ief
am ps
Ġst em
Ġst rip
Ġr ac
ĠL A
Ġof ten
al k
el p
Ġan cient
ce ll
Ġplay ful
ur ed
ch ild
ĠJ une
Ġthem selves
art ifacts
Ġle an
Ġle gs
Ġal most
us hed
us ual
pl it
Ġv ase
Ġme as
Ġ< =
Ġexc la
Ġch ir
Ġch ase
Ġot ter
ĠSam my
Ġdec ide
ĠP iece
ĠR e
ob ject
Ġcom fortable
Ġpe anut
Ġtw ig
Ġtw ist
Ġknow ledge
Ġoff ice
Ġoff ered
Åĵ Yes
Åĵ What
ĠAnd y
:: {
Ġun iver
Ġun usual
Ġwind ows
36 9
Ġdis hes
Ġclean ing
Ġtri e
man ifest
Ġstrong er
Ġsign ed
Ġpro ject
Ġele v
ens us
we ight
ĠU ser
word net
Ġmin ute
Ġdri ve
Ġsy s
Ġdataset s
Ġra ise
der ive
comp ression
Ġdisapp eared
Ġind ent
Ġfru its
Ġsour ce
Ġcoll ect
Ġje ep
gramm ars
Ġeg g
Ġmid dle
sol ve
ĠBr own
Ġesc ape
Ġtor ch
dis play
Ġfact ory
Ġhous es
Ġgasp ed
Ġexcla imed
( (
) ?
* *
: //
A frica
E nglish
H elp
b pe
c c
f raction
h ouse
n ormal
o g
o ck
p ad
s it
s is
t ed
z er
z ard
} "
Ġ ing
Ġt un
Ġt ap
Ġs ugg
Ġw oman
Ġb ak
Ġb oring
Ġc orpus
Ġh unt
Ġh ours
Ġf rag
Ġf ountain
Ġl at
Ġl amb
Ġl icense
Ġm ama
ĠĠĠĠĠĠĠĠ ĠĠ
Ġg un
ir d
ut es
ri ct
Ġst ub
Ġst umbled
Ġst amps
Ġr ough
Ġbe ak
ĠL izzy
Ġso l
Ġso ck
Ġon ce
Ġ1 12
Ġfor mat
ĠM ark
ĠM att
itt en
Ġli zard
Ġk ite
Ġwh isp
ch unk
Ġfri ght
ide o
ra ge
Ġj elly
Ġsc atter
Ġme asure
and y
Ġag ree
Ġch o
Ġch ick
Ġch air
Ġstr ing
Ġgr amm
Ġbr anc
ĠP at
Ġpe e
Ġtr ash
Ġlearn ing
Ġsk ipped
Ġqu ite
ff er
Ġun ique
Ġsn ake
Ġte le
Ġcu ps
Ġcle ver
Ġreal ised
app ing
Ġey e
Ġsu per
Ġset up
Ġfo lder
ateg ories
The y
Ġpain ter
Ġcool er
ient s
Ġlight s
Ġent ry
Ġdream ing
Ġyield s
red ients
ON FI
Ġmiss ed
Ġgu ess
Ġinc re
ĠAb out
comp ile
Ġlead ing
Ġdes k
Base Extractor
Ġimag ine
Ġroll ed
Ġcheer ful
resh old
ĠBase Extractor
Ġpop ular
Ġmic ro
Ġur l
Ġenc ou
AU LT
aly sis
Ġspaces hip
EF AULT
Ġbub bles
Ġelev ator
Ġing redients
Ġsugg est
Ġstub born
Ġbranc hes
ONFI G
! '
) );
: .
A T
E ur
E arth
E UR
G b
I D
N ort
R ead
S orry
V ER
W es
a ken
b ie
c and
e g
g n
h od
i ved
m k
m l
n el
q l
s es
y ing
} ,
Ġ esp
in ked
Ġb ake
it her
Ġwa ke
Ġd em
Ġd irect
Ġp ow
Ġp un
en ny
Ġg low
Ġg roc
ĠS now
Ġn ames
Ġn ails
Ġo as
Ġit ch
Ġin se
am l
Ġe lder
ri ble
Ġr ag
Ġbe es
ig ail
al gorithm
el et
Ġ1 16
Ġ1 20
ec ause
ec ially
ĠM y
Ġsh ut
Ġsh ade
Ġhapp ier
Ġas king
ht ub
as on
ĠJ SON
Ġ2 00
Ġse al
op ed
Ġsp in
Ġat omic
Ġle g
ag ed
Ġpr act
Ġkn ight
Ġv an
ĠD anny
Ġwor ms
Ġco pper
ap a
ĠN em
Ġfe ar
Ġgr umpy
ass ion
Ġde af
Ġab ove
our ite
Ġpe ppers
Ġ10 2
ĠEvery thing
Ġsk in
Ġen v
Ġche cked
Ġche ek
oll ocations
Ġmo vie
Ġad vice
pr op
ĠG e
Ġstick er
Ġenjoy ing
Ġz ipper
Ġbuild ings
co gn
sc ope
Ġwalk s
Ġfav ourite
Ġpain ting
Ġdif f
ire s
Ġpro v
Ġmar ch
langu age
Ġcomp assion
Ġpub lic
]] ]
Ġlaugh s
par am
Ġbott om
sm Gb
Ġmin er
form s
Ġsy mbol
Ġwall s
class id
Ġrequ ired
Ġinv it
ĠAb igail
Ġpar ity
Ġcolour ful
St op
Ġsaf ely
Ġspe ed
Ġbat htub
Ġseed s
Ġsnee zed
Ġdish was
Ġcoo king
Ġeas y
Ġoper and
Ġax e
Ġwhist le
Ġfail ures
Ġhon est
ÅĵLet Ã¢
Ġhamm er
Ġlamb da
Ġmicro scope
Ġsuggest ed
Eur o
Wes tern
Ġesp ecially
Ġdem and
Ġoas is
Ġelder ly
ĠNem o
Ġdishwas her
" ^
$ {
A r
B acked
E astern
T OK
U T
c les
c ream
e q
f irst
g el
g est
l at
l ad
l ong
m ut
n orm
p ed
s plit
Ġ Q
Ġ X
Ġ ig
Ġ Once
Ġ que
Ġt ied
Ġt ables
Ġt aken
Ġs il
Ġb in
Ġb ur
Ġb ored
re solve
Ġh its
Ġf ill
it em
it ies
ĠT oday
Ġl add
Ġd s
Ġd ent
Ġp ale
Ġp ipe
Ġm ech
Ġ" "
ar nt
is a
is ion
or ge
Ġg ate
ĠS P
Ġn ature
Ġo bed
et ime
et urn
et ches
Ġit ems
ĠH arry
Ġin tr
Ġha lf
Ġst ate
ve re
st em
Ġshe l
ig inal
al ous
Ġon es
Ġ1 18
Ġ1 30
Ġ1 87
Ġre ward
Ġre po
Ġre cogn
Ġan gel
Ġsh ield
Ġsh aking
ĠA ny
her man
as ing
ĠJ an
Ġbig gest
Ġse ats
Ġ9 75
ĠW ould
Ġle arnt
ag ull
Ġkn ock
Ġhelp s
ree ze
Ġsay ing
Ġv ideo
Ġ} ;
Ġ} );
Ġold er
Ġpre vent
ĠWhen ever
Ġpe ar
Ġtr ophy
-------- ---
Ġ10 5
Ġtw ink
Ġho pping
Ġus er
Ġsmall er
Ġcouldn Ã¢
urt le
Ġte ars
Ġcle ar
âĤ¬â Ģ
Ġbre ath
Ġfr own
Ġfr ustr
Ġdis c
Ġdis covered
ex p
Ġfl uffy
Ġfo ot
Ġpol ish
Ġcre ate
Ġmar ry
Ġfire man
Ġdoes n
ens ors
Ġri bb
Ġlight ning
ĠU n
Ġcomp iled
Ġem erg
EN S
Ġmin utes
-------------------------------- -----------
ĠNLTK RawLayout
dataset s
Ġ-- -
Ġfree zer
Ġbasket ball
parent s
OU N
Ġboun ce
Ġrad io
comm end
Ġfing ers
Ġje alous
gramm ar
NLTK RawLayout
Ġeg gs
ĠFr ameNet
To ken
Ġblow ing
sam ples
Ġwra pped
Ġcray on
Ġfis herman
Ġswe ater
ĠCount er
use um
Ġ-------------------------------- -------------------------------------------
Ġple ased
Ġnic ely
Ġstu dy
Ġcost ume
Ġord inary
Ġyaw ned
viv ors
Ġpal ace
bu ild
dec ode
Ġed ge
Ġter rible
Ġfrag ile
Ġwhisp ered
Ġfright ened
Ġpee ked
ĠSnow ball
Ġinse ct
ĠGe orge
Backed Downloader
Ġig loo
Ġladd er
Ġdent ist
Ġmech anic
Ġobed ient
Ġribb ons
Ġemerg ency
) ),
/ {
: {
A b
A TA
B F
F r
H ere
I nd
J im
N K
N AME
Q L
R A
U n
a h
c re
c ensus
f ish
f unc
g es
h us
l ace
m ple
n c
n ext
p arser
r ing
s ource
Ġ icy
Ġt ape
Ġs on
Ġs im
Ġs le
Ġs udden
Ġw ip
Ġb reeze
re at
re es
re ll
re place
Ġc ri
Ġc urt
Ġh ats
Ġf h
Ġf at
Ġf ake
Ġf iles
Ġf resh
Ġl ed
Ġl ower
Ġl ying
Ġd ump
Ġd reamed
Ġm elt
at o
en ry
en ame
en ces
Ġg as
et s
le ct
ĠH enry
Ġe ither
ac ity
ac elet
Ġst at
Ġst ats
Ġst ret
ic ult
Ġr are
ke ep
st ream
Ġ| |
Ġ1 32
Ġ1 13
Ġ1 35
Ġre ce
Ġre gion
Ġre commend
se lection
Ġsh one
Ġsh ort
Ġis n
Ġli ves
Ġhapp iness
Ġk icked
Ġnot ice
as c
if f
if ied
ĠJ ess
um sy
Ġse qu
Ġse agull
Ġbo ss
op en
Ġgo al
ill i
od es
Ġfriends hip
Ġstr ugg
Ġcl umsy
ĠN ext
ĠF anny
Ġbr acelet
ecial Token
Ġpic king
Ġpre fix
ĠC onfig
Ġthought ful
Ġor gan
Ġor iginal
`` .
Ġknow s
Ġrun ner
ank ie
Ġus ize
Ġcount er
Ġun it
Ġjump s
Ġte asp
Ġcr ack
Ġfin al
Ġsweet ie
os aur
tr ace
Ġhead ed
Ġmat ched
ash Map
Ġbrother s
ĠV ocab
ĠV erbNet
Ġpull s
Ġjo g
Ġfield s
oper and
Ġent hus
Ġdanc ing
Ġmiss ing
Ġpus hes
Ġhair y
Ġsec ond
Ġgu ard
Ġrem ained
head s
Ġser ious
Ġexp ected
AR QL
Ġhar m
Ġpass ed
Ġplant s
Ġcompl et
Ġtrust ed
âĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢ âĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢ
Ġimpress ive
RE C
Ġsaf et
Ġspe ak
eb ug
Ġsort s
oop ed
Ġcelebr ated
Ġspo iled
Ġsearch ing
cl one
Ġreg ular
Ġsandw ich
Ġcir cles
Ġhur ry
Ġrelax ed
Ġrequest s
Ġveget ables
Ġremind ed
Ġdat etime
dump s
Ġuniver se
Ġgramm ar
mk dir
Ġdiff icult
Ġcompassion ate
Ġque en
Ġdisc us
Ab out
rell a
Ġcri cket
keep er
ecialToken s
Ġenthus i
! [
$ "),
) }
+ ?
. +?
> ".
? ?
A D
C ONFIG
F alse
L ila
N G
N one
N ode
O w
R e
S TA
S ee
W r
Y ay
] ;
] );
c ast
c md
d ig
f iles
g ing
g ust
i am
l id
n oon
s ur
u x
u nd
w h
x ious
z a
z en
Ġt ub
Ġt ank
Ġt aught
Ġt imes
Ġt uple
Ġa po
Ġa head
Ġa part
Ġs ix
Ġb al
Ġb ik
re en
re jects
Ġc ows
Ġc ards
Ġc orrect
Ġh ut
Ġh oc
Ġf ine
ĠT iny
Ġl id
on se
Ġd iam
Ġp ie
Ġp aid
Ġm ask
Ġm useum
ar ch
ĠS elf
Ġn ur
es erialize
ll ip
Ġth umb
ver se
ac y
ĠHe re
Ġy et
ic hes
Ġr ail
ĠL ook
ĠL isa
st d
ig ent
al id
Ġ1 15
Ġ1 22
Ġfor t
Ġfor th
Ġre cord
Ġre port
Ġwe ird
se q
Ġan xious
Ġsh ake
Ġsh adow
Ġli br
Ġdo c
ch oo
ch ars
Ġex ercised
Ġlo llip
Ġ5 22
Ġ5 19
Ġ5 77
Ġ9 00
Ġsp ear
Ġ8 20
Ġ8 75
Ġj olly
ue en
Ġle ak
Ġpr imary
ab ri
Ġkn own
Ġkn ee
omet er
Ġsc ar
ĠD ucky
ang ed
Ġstart ing
ell igent
Ġno sy
Ġch im
Ġch ose
ation al
ĠF red
Ġgr ay
Ġgr own
ect ion
iz ation
Ġde er
Ġde ar
ĠP ete
Ġfind ing
ĠR E
Ġcare less
Ġpo le
Ġpo ked
Ġpre c
Ġpre p
Ġcom fort
Ġor nam
Ġpe ek
Ġ10 3
Ġ10 4
Ġ( _
ph one
Ġho lid
by te
Ġoff ic
Ġmo on
ip s
Ġwr itten
Ġsn ugg
Ġsl ipped
path s
Ġhurt s
Ġdis gust
ĠO K
Ġafter noon
ĠSp ecialTokens
Ġpu p
__ (
Ġfo ld
sc oped
Ġper form
lass es
Ġbright ly
Ġhot el
Ġint elligent
Ġsand box
Ġmean s
Ġjo ined
Ġbeh ave
Ġmess y
Ġsmell y
Ġdin osaur
Ġhun g
Ġload ed
Ġpaint ed
Ġve c
Ġver ify
Ġsy nset
Ġpet als
Ġgi ving
Ġrem ain
Ġgrow ing
Ġinv ited
Ġbench mark
Ġpoint ing
Ġsupp ly
Ġ> =
Ġdraw er
Ġcompl ain
Ġfront ier
Base Downloader
Ġcarry ing
Ġchar ming
Ġcou ch
Ġslid es
Ġdelight ed
ĠRob ot
Ġaw ait
Ġglo omy
Ġsandw iches
Ġsplas hed
uth or
Ġsquee ze
Ġ: =
HA SE
Sh ared
Ġtherm ometer
ĠBet ty
fil ter
Ġmuff in
ĠLA Y
Ġtele phone
"^ [
ĠSP ARQL
Ġfrustr ated
Ġteasp oon
.+? )\
?? $"),
Wr iter
Ġapo log
Ġbik es
Ġhoc key
Ġdiam ond
Ġlollip op
Ġornam ent
Ġholid ay
" \
' ]
0 1
0 6
= _
> >
> ``
B ecause
C ount
D ict
E L
J ack
P E
R T
R eturn
S w
S out
U ser
V ec
V ocab
W w
b os
b ench
c on
c et
c ated
d oc
d escription
f a
f o
i um
l ine
m all
n oun
p a
p ct
r ule
s al
s um
u el
u ce
u ation
u de
} `
Ġ %
Ġ @
he st
he art
Ġt urtle
Ġw itch
ed al
in to
in ation
Ġb ark
Ġto ug
Ġto ast
Ġc ons
Ġc amp
Ġc ere
Ġc md
Ġh ook
Ġh oop
Ġh arsh
Ġf etch
it esp
Ġp ort
Ġp ages
Ġp itch
Ġwas hed
ar m
or a
Ġg ain
Ġo sm
et ers
Ġsa ving
Ġsa lad
Ġin s
Ġher o
ut ion
Ġst ack
Ġu mb
Ġy ucky
Ġr ushed
Ġbe ep
st ats
st airs
Ġso ar
Ġso fa
ĠB urt
Ġ1 14
Ġ1 74
Ġ1 76
Ġ1 17
Ġ1 37
Ġpl ate
Ġpl astic
ĠM ay
ĠM SI
ce ed
Ġsh ocked
ĠA unt
Ġk ing
Ġk ick
Ġwh ip
as hed
as ci
ul ary
Ġ3 00
Ġ3 84
Ġ3 85
Ġ2 62
Ġbo ard
Ġlo ss
ind y
op ard
Ġgo at
Ġ7 13
Ġsp un
Ġsp ray
Ġ8 24
Ġ4 72
Ġ6 24
Ġ6 84
Ġ6 19
ĠW here
Ġle opard
Ġman aged
Ġro le
ĠD EFAULT
ĠE arth
Ġsome where
Ġme al
Ġcar rot
Ġput ting
") )
em bed
Ġbr illi
ĠC om
Ġor der
Ġtree house
Ġany way
Ġoff er
Ġbl inked
Ġsn e
Ġcr ow
Ġloud ly
Ġuse ful
app y
Ġgl ass
Ġgl itter
ĠO smGb
Ġrelation s
Ġlisten ing
Ġfl at
sh adow
Ġfro zen
Ġtri ck
Ġtri ang
Ġsing er
Ġper miss
Ġper cent
95 3
Tom my
Ġforg ave
ES T
Ġmod est
Ġswing ing
Ġbar ber
af et
Ġ[] )
min i
Ġcont ract
ment s
round trip
ON S
Ġsquirrel s
form at
Ġver b
Ġtreasure s
Ġtag s
med i
Ġspark led
Ġatt ention
Ġra ft
Ġrub bed
Ġinv est
Ġpolice man
fr amed
Ġru ined
Ġind epend
Ġcolour s
imit ers
Ġcompl ete
Ġstruct ure
IM E
IM I
Ġpast ry
Ġimag ined
Ġletter s
Ġgen ie
Ġmer ge
ĠBase Downloader
To kenizer
cont ent
Ġfil m
Ġcelebr ate
default s
Ġpray ed
Ġwhe el
Ġwhe els
Ġshr ugged
Ġgrand pa
sam ple
Ġneck lace
ĠBe fore
Ġcray ons
Ġcir cle
Ġnut s
Ġref used
Ġdepend able
Ġdecor ate
ĠNatural Earth
Ġpress ed
+( .+?)\
Ġpige on
Ġscr atch
Ġbanan as
Ġlean ed
Ġchick ens
Nort hern
cand id
Ġdirect ory
Ġgroc ery
Ġitch y
ason ing
Ġenv ious
Ġminer al
ĠQ ueen
Ġsle pt
Ġsafet y
cast le
Ġchim ney
Ġdisgust ing
Sout hern
Ġtoug h
Ġcere al
itesp ace
Ġumb rella
asci i
Ġbrilli ant
) ")
. _
0 2
3 166
> ",
A meric
D ataset
E C
E O
F etches
I C
I f
I n
L ang
L EN
L abel
O T
P arser
P UT
P REC
P HASE
T Y
W elcome
W ait
W ORD
Z E
a ul
b s
b re
b led
c ing
c opy
d im
d one
g o
h ood
i us
i pping
l ight
m m
m ain
o ad
o ke
p ub
r r
r ance
r ots
t t
t ie
t rain
u nder
w ra
z ing
z or
z one
} /{
Ġ Y
Ġ \
Ġ ----
he lf
Ġt ummy
Ġa p
Ġa uthor
Ġthe ory
ed y
Ġb arn
Ġb icy
re s
re ci
Ġc ent
Ġc ab
Ġc odes
Ġf urn
Ġf uture
it ure
er ce
Ġwa ff
Ġl ick
Ġl imit
Ġd are
Ġp a
Ġp ad
Ġp iz
Ġp udd
Ġp anic
Ġm arsh
Ġm edic
Ġhe sit
Ġ" âĸģ
is hing
is hes
or able
an ish
ĠS un
im p
Ġsa il
Ġsa mple
le vel
Ġit em
ĠH o
ver sion
ut il
Ġst om
Ġy arn
Ġr ange
Ġr hy
ĠI D
Ġbe low
Ġbe ars
ĠL ind
ĠL ina
st ate
ig ate
Ġso il
ĠB ig
ĠB unny
ĠB aby
Ġ1 34
Ġ1 24
un iver
ĠM IN
ĠM orphology
Ġsh iver
Ġplay ers
ĠA m
ĠA re
ĠA frica
Ġis su
ur l
Ġli ons
end s
Ġas y
Ġ3 22
ĠJ on
ĠJ ames
Ġex act
Ġex per
Ġse w
Ġlo se
ind ings
Ġ5 84
Ġ5 66
Ġ9 65
Ġ7 12
Ġ7 22
Ġ7 99
Ġ7 26
Ġ7 66
Ġsp ace
Ġ8 11
Ġ8 26
Ġ4 80
Ġ4 26
Ġ6 36
Ġ6 74
Ġj ack
Ġle ash
od ing
Ġar ch
Ġpr ide
Ġpr operty
are to
Ġal gorithm
Ġal arm
âĤ¬ .
Ġsc are
Ġsc ale
us ers
Ġro ared
Ġv est
Ġsee ing
ĠE ventually
Ġch ance
Ġch oose
Ġimp ro
Ġcar ing
Ġcar rots
Ġbird ie
Ġstr ings
ĠN e
Ġlet ting
Ġde ad
ĠP R
ĠP er
ĠP apa
Ġfind s
ĠC ollocations
Ġpe pper
Ġtr ay
Ġtr ack
Ġgre edy
ren ce
Ġop in
int r
Ġqu ery
Ġhand le
Ġroom s
Ġsun f
Åĵ You
Åĵ It
Åĵ That
Ġapp reci
Ġad orable
Ġcall s
ĠG od
ff ic
Ġdon Ã¢
Ġunder ground
Ġfi erce
ail able
Ġway s
35 2
app lic
sub folder
Ġrepl ace
Ġprint ed
Ġamaz ement
Ġfr idge
rel ations
25 81
Ġ15 3
70 8
Ġsu ffer
Ġfl av
Ġfl ash
Ġshout s
Ġtruck s
50 9
Ġtri ple
Ġmat ches
Ġsub folder
ĠLet Ã¢
Ġbooks helf
Ġopen s
gr ad
Ġsand castle
cap acity
Ġsoft ly
Ġprincess es
Ġwood en
Ġent rance
Ġstop s
ĠRaw Layout
Ġ[] ,
Ġpumpk in
Ġdanc er
ho st
orp ora
ER S
EN T
Ġsleep ing
sy ms
Ġmight y
Ġsho ot
Ġ75 8
Ġtag ged
Ġresp onse
ĠSome one
Ġra zor
umb ent
!(" {
Ġpack age
Ġteac hing
comp iled
Ġear ly
mp ort
Ġcraw l
Ġcraw ling
Ġsuc ceed
ĠTw o
SE TS
extract ed
extract ors
AC T
Ġcur rent
comm and
Ġdolph in
Ġgold en
Ġunk nown
"} )
Ġnet work
ĠFr ankie
Ġeager ly
Sp ot
Ġmem ories
Ġcou rage
Ġcoo ked
Ġshr imp
question s
arl ie
Ġsplas hing
Ġcher ries
che ck
Ġwis hes
Ġburn ed
Ġpy thon
Ġmeet ing
ĠIs abel
Ġbloom ing
stat us
Ġjew el
Ġhunt er
param eters
Ġintr odu
Ġfrown ed
ATA SETS
Ġwip ed
Ġcurt ains
Ġstat ue
Ġboss y
STA RT
sur vivors
Ġlibr ary
Ġpermiss ion
afet ensors
Ġinvest igate
candid ates
Americ as
Lang uage
Ġbicy cle
Ġcab in
Ġfurn iture
Ġpiz za
Ġmarsh mall
ĠSun shine
ĠLind a
Ġissu es
applic ation
! ",
( `
, }
/ ",
0 8
2 99
> ()
B Y
C h
I d
M ama
O S
O W
R un
S ER
U S
V alue
] [
c d
c ult
c orn
d o
e os
g lasses
h i
h ow
l er
m t
m od
m and
n s
n one
p k
p ins
s ure
s afetensors
t op
t rees
u ppy
u cked
v alid
y e
y le
y al
y ster
y thon
Ġ ?
Ġ error
he me
Ġt ugged
Ġa ch
Ġs ink
Ġw el
in ated
Ġb a
Ġb ent
Ġb one
Ġb inary
re st
Ġto es
Ġc am
Ġc ush
Ġc ategories
Ġf ive
Ġf au
it ion
er a
er ry
er gy
Ġl ect
Ġl ux
Ġd er
Ġd ust
Ġd esc
Ġp ap
Ġp ins
Ġp edal
Ġm is
Ġhe dge
Ġ" \
Ġ" --
Ġ" ").
is on
en e
en v
en et
id ing
id es
id ence
ĠS unny
ĠS andy
ad ows
Ġo yster
et le
Ġsa iling
Ġth under
le ary
le ment
ĠH F
ir a
ot o
Ġe vent
ĠHe lp
Ġst age
Ġr ot
ĠI SO
Ġbe ans
Ġbe gged
Ġbe etle
st al
st ers
ig nt
ig gy
nt ax
Ġso ap
Ġso cc
ĠB lo
el ine
Ġ1 79
Ġ1 36
Ġ1 26
Ġ1 70
all ey
ent s
Ġre pe
ĠM eg
Ġsh ine
Ġsh adows
Ġnot eb
Ġas ht
ter s
Ġ3 86
ĠJ erry
Ġ2 99
Ġ2 26
Ġ2 86
Ġ2 94
ra b
Ġse par
Ġ5 00
Ġ5 70
Ġ5 64
Ġ5 38
Ġ9 84
Ġ9 71
Ġ7 15
Ġ7 44
Ġ7 52
Ġsp r
Ġ8 80
Ġ8 84
Ġ8 52
Ġ8 29
Ġ4 99
Ġ4 74
Ġ4 17
Ġkn e
Ġkn ob
Ġal i
Ġsc old
() ``
Ġman ifest
Ġv alley
ist ed
Ġag e
Ġch anged
qu ake
qu ery
") ]
ĠYou r
Ġcl apping
ĠN ot
Ġgr ace
em pty
iz es
ant i
ant ic
ĠP uppy
ma il
ĠR alph
uck ily
ĠC ody
ĠC indy
Ġtr ade
Ġtr ans
Ġ10 6
Ġ10 7
Ġbec om
Ġen code
Ġen ergy
Ġqu it
Ġexpl ored
Ġsun glasses
Ġapp ro
ip eline
Ġlong est
mem bers
Ġun pack
Ġclos ely
Ġsl apped
th m
th reshold
"] )
20 9
Ġdel imiters
75 4
75 6
35 6
Ġdoll ar
cur ated
79 2
pe ople
Ġsweet heart
Ġbre at
Ġbad ly
30 8
Ġgl ue
ĠO ut
Ġ14 4
ex ercised
25 0
70 7
Ġgrab s
Ġsu it
Ġnow here
Ġtra ined
Ġcand le
Ġpart s
token iser
Ġtell ing
Ġvis ited
Ġmar ble
45 3
Ġste al
ĠU SER
Ġbus hes
Ġ54 2
Ġsqu are
br own
Ġvocab ulary
Ġdrink s
ĠK im
Ġload er
ction s
sy nset
Ġmiss ile
Ġcast les
po int
Ġ{} ).
Ġmet aspace
lem ma
Ġatt ract
Ġrub ber
Ġhig hest
Ġband age
Ġdist ant
Ġpuzz les
Ġdoct ors
AG ENT
Ġrespect ful
Ġplan es
tag ged
met aspace
ĠSt andards
Ġbelong s
Ġboun ced
Ġcur ated
Ġsort ed
result s
Ġthin king
TI ONS
ĠPe ep
ĠCount ries
({ "
Ġcher ry
ĠAlex a
err ors
Ġart ifacts
Ġveget able
Ġsquee zed
Ġearth quake
Ġshape file
ific ation
OP ER
Ġrac ing
Ġmeas ured
Ġchir ped
Ġtun nel
Ġbak er
Ġjelly fish
Ġcho ices
Read er
Ġpun ish
Ġinvit ation
vere ignt
Ġshel ter
ĠJan ie
âĤ¬âĢ ľ
Jim my
cre ate
Ġstret ched
ĠConfig Dict
Ġenthusi astic
Ġtub e
Ġreport s
Ġscar f
Ġsnugg led
Ġtriang le
medi ately
Ġindepend ent
bre ak
Ġwaff le
Ġmedic ine
ĠHo pper
Ġrhy thm
univer sal
ĠAm ber
ĠNe il
mport Error
trees itter
Ġwel com
Ġcam era
Ġcush ion
Ġfau cet
Ġlect ure
Ġpap ers
Ġsocc er
ĠBlo om
Ġnoteb ook
Ġasht ray
vereignt y
( ())
3 80
< ()
? :
A N
A nd
C LA
D id
F ile
G randma
H ashMap
I G
I S
I ES
J ill
L L
M AX
M mm
N ames
N OUN
O k
Q U
R O
R esult
S S
T P
T ES
T IME
T TP
W ill
W ordNet
Y uck
_ (
a e
a i
b ing
b ut
b est
b inary
c oon
c orpora
e f
e ed
f n
f s
g ment
h ol
i pp
k ind
l ayout
o ver
p ace
r ough
s uff
t arget
u pe
u ages
w w
x ible
y pe
y aml
} )
} .
} ]
Ġ );
Ġ ${
Ġt mp
Ġs igh
in c
Ġb ound
Ġb ump
Ġb aked
Ġf oc
Ġf ash
Ġf uel
ĠT ara
Ġd aisy
Ġp il
Ġp ine
Ġp ars
Ġp atch
Ġp arser
Ġm ath
at ient
at ches
ar ian
is k
is ing
is ations
or al
il ies
Ġg ap
Ġg ear
Ġg oose
Ġsa lt
Ġth read
Ġin ter
Ġin str
Ġin sp
ver ify
ut f
ut ch
ut ter
ri e
Ġst rict
Ġst yle
ic a
oo per
Ġbe amed
ĠL ist
ĠL illy
ĠB oth
Ġ1 11
Ġ1 75
Ġ1 25
Ġ1 38
all en
all back
Ġre sc
Ġre verse
Ġwe ap
se ed
un wra
ĠM ike
Ġsh ark
Ġsh akes
Ġplay s
Ġplay room
ĠA S
ĠA n
ur y
Ġtime out
Ġ3 13
Ġ3 90
Ġ3 65
Ġ3 29
Ġ2 22
Ġ2 95
Ġ2 60
Ġse lection
Ġse lect
Ġloo p
Ġ5 55
ĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠ
ill s
Ġout f
Ġ9 10
Ġ9 25
Ġ9 45
Ġ9 54
Ġ7 72
Ġ7 74
Ġsp ec
Ġsp ell
Ġsp illed
Ġ8 00
Ġ8 85
Ġ8 50
Ġ8 77
Ġ8 94
Ġ8 37
Ġ8 39
Ġ8 63
Ġ4 70
Ġ4 94
Ġ4 62
Ġ4 69
Ġ6 16
Ġ6 22
Ġ6 99
Ġ6 37
Ġ6 63
Ġj et
Ġall ow
Ġhelp ers
Ġhelp less
ie w
Ġal ive
Ġfun ction
Ġsc ooped
ro le
ro ot
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġv iew
ĠD eserialize
Ġco co
Ġim mediately
Ġno body
Ġimp atient
Ġcar ed
") ):
ick y
Ġstr anger
Ġsw an
Ġcl own
Ġcl iff
ĠN ode
Ġgr in
em pt
ĠP oint
ĠP enny
ĠP ython
ĠR ache
Ġpo s
ont ier
ĠC la
ĠC arl
ĠC leary
ĠC ooper
Ġcom b
Ġcom m
ber ries
Ġpe ach
`` ,
ext end
ĠJo jo
ĠEvery day
Ġdidn Ã¢
Ġsk ull
Ġsk ipping
ak y
Ġqu iz
Ġche ss
ins ics
Ġus es
Åĵ No
Åĵ Why
32 6
au d
Ġfam ilies
str uct
12 1
12 6
Ġfle xible
Ġmach ines
15 8
Ġhard ly
"] ),
ded upe
Ġcr ash
22 5
35 3
18 9
Ġbit s
30 5
30 7
Ġturn ing
tr im
tr uck
Ġwar ned
Ġ14 9
ex it
Ġ15 5
34 1
Ġel if
76 1
Ġz er
Ġset t
Ġfl ute
Ġfl utter
Ġtra ins
Ġtra ffic
90 9
sh p
Ġmon sters
Ġtri pped
Ġour s
ol it
set default
Ġ50 1
Ġpretend ing
Ġfire truck
Ġtoken iser
Ġvisit ing
.. /
Ġbreak s
Ġkey words
60 7
Ġ70 5
ĠU N
ian a
Ġju icy
br anch
ĠTo ken
Ġobject s
Ġlang uages
EN D
Tim my
Ġ34 3
Ġ90 1
ĠK elly
Ġ39 1
Ġver ified
pro cess
pro file
ci ence
Ġexp ect
Ġcub s
Ġatt ic
Ġatt ach
Ġrub s
ident ity
Ġinv ite
ĠAb bie
Ġarg ued
fr ontier
Ġind ex
Ġspid ers
Ġdes ert
Ġcreature s
met hod
Ġpast a
Ġbelong ed
Ġneighb our
oh ash
Ġboun cing
Ġrad ishes
Ġcap ital
comm on
Ġpers ist
alu es
Ġgigg le
SI ON
Ġsum mer
ĠTweet ie
Sp anish
Ġpop corn
Ġmem bers
ĠOption al
Ġspo ke
Ġsnee ze
Ġzoom ing
Ġenc oding
Ġstir red
Ġstir ring
Ġoper ation
ĠNo a
ĠCh arlie
ĠPe ople
Ġ-------------------------------- ----------------
Ġhur ried
Ġadm ired
Ġwis dom
Ġstu pid
Ġsurf ace
Ġdrop s
ĠTOK ENS
Ġcanonical ize
Ġpige ons
fl ies
requ ires
raph y
Ġjew els
Ġchunk s
Ġtwirl ed
Ġtow ers
Ġmeas uring
ĠRe my
Ġscatter ed
Ġpow ers
Ġpract iced
Ar g
TOK EN
exp ected
Ġrece ived
ĠJess ie
Ġharm less
Ġnur se
Count ries
Ġpudd le
Ġstom ach
Ġasy nc
ĠPer cy
Ġopin ion
Ġsunf lower
BY TES
cult ure
mod ule
Ġba ld
Ġsepar ate
Ġspr ink
anti ate
Ġattract ive
Ġwelcom ed
<() >
CLA SS
Names pace
QU EST
TIME OUT
suff ix
Ġfash ion
Ġweap on
unwra p
Ġcoco a
ĠRache l
ĠCla ire
' ve
' ]:
0 7
5 14
9 80
A B
B ob
C om
C onfig
C AL
D ebug
E X
F N
H e
H ow
I SO
M um
M AR
P O
S ave
S ession
T reeSitter
U AGES
U NK
U LL
W ikidata
a a
b id
b uff
c il
c onf
c ategories
d own
d ro
d ate
d ep
f ull
f ram
g ine
h ase
j a
j am
l ike
l ier
l ines
l can
m ble
n is
n ie
n ah
o e
o ot
p en
p ret
p bf
q a
r an
t iny
t ls
u ing
u rious
v alues
w ell
w hat
Ġ ~
Ġ âĶĢâĶĢ
Ġ ):
Ġ âĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢ
Ġt ide
Ġt ier
Ġa ut
Ġa ud
Ġs rc
Ġs ection
Ġs izes
Ġw ort
Ġw ob
in cl
Ġb are
Ġb aking
Ġb atch
re po
Ġto re
Ġc able
Ġc opy
Ġh ive
Ġh ated
ou bled
Ġf asc
it le
it ory
Ġwa g
Ġwa ving
Ġwa gs
ĠT illy
Ġl ab
Ġl aid
Ġd ug
Ġd ull
Ġd rain
Ġd uring
Ġp ist
Ġm ice
Ġ" __
ar ql
is ine
is alpha
or g
or ch
or ity
il o
Ġg e
Ġg ust
an alysis
an nah
ĠS und
Ġo ct
Ġth reshold
Ġit Ã¢
ĠH al
ĠH olly
ĠH annah
Ġin put
ir ing
ac hes
ĠHe len
Ġha l
Ġst ri
Ġst ro
Ġst raw
Ġr ust
ve al
Ġbe e
Ġbe at
ĠL ou
ĠL ia
ĠL uckily
st ract
st ead
st rict
ĠB ri
ĠB ell
ĠB ong
ĠB ib
Ġ1 80
Ġ1 94
Ġfor m
Ġhis t
ent ry
Ġpl ates
Ġre sol
Ġre jects
Ġre veal
Ġwe ight
se qu
ĠM on
ĠM ae
Ġli e
ht er
Ġdo ve
Ġdo ors
ĠIt s
ch ant
Ġ3 26
Ġ3 166
ĠJ ones
Ġ2 14
Ġ2 75
Ġ2 34
Ġ2 70
Ġ2 82
Ġbig ram
ra nd
ra ined
op us
Ġ5 16
Ġ5 25
Ġ5 93
Ġ9 22
Ġ9 34
Ġ9 50
Ġ9 77
Ġ9 40
Ġ9 82
Ġ9 27
Ġ9 93
Ġ7 11
Ġ7 20
Ġ7 36
Ġ7 77
Ġ7 81
Ġ7 68
Ġ8 32
Ġ8 13
Ġ8 16
Ġ8 18
Ġ8 38
Ġ8 21
Ġ4 15
Ġ4 00
Ġ4 95
Ġ4 66
Ġ4 83
Ġ6 87
Ġ6 55
Ġare a
ĠW h
lo b
Ġle ather
Ġpr oper
Ġpr edic
ree k
You r
Ġsc reen
Ġsc oot
us es
us ize
Ġro aring
ĠD ATASETS
ĠE ile
Ġme owed
Ġim pl
Ġch ore
Ġran king
") ),
Ġmake up
Ġhome work
ĠSam ina
Ġsw ord
ĠF ro
ĠF ile
ĠF FN
iz ing
Ġdec ode
Ġde vice
Ġdown stairs
ant s
ant ly
ĠP r
Ġsad ly
Ġpo ke
Ġpo st
Ġpo ison
Ġ_ ,
ss ible
Ġ10 1
Ġ10 9
Ġâ ĸģ
ren ch
ĠJo sh
av a
ct ors
Ġlaug hter
int a
Ġen gine
10 0
10 1
10 00
Ġexpl ain
Ġho les
Ġsun set
Åĵ Can
Åĵ My
Ġbu ried
Ġapp l
pr int
ge og
ĠG B
load s
Ġbeaut y
ĠBob bie
13 7
sp ec
sp ort
Ġsl ot
"] .
Ġshould n
Ġshould er
Ġac com
Ġbrave ly
Ġkeep er
Ġkeep ing
79 6
Ġbit es
Ġthr ows
Ġvo lcan
Ġwar ning
Ġwar dro
Ġ14 5
Ġclean ed
25 5
Ġ15 7
Thank s
Ġ16 9
19 3
Ġfl ood
Ġtra pped
Ġpu pp
co li
__ ":
Ġfo g
ik i
ĠPath Buf
Ġwarm th
Ġprin ter
de vice
gan isations
Ġyell ing
ĠIn stead
17 3
token ize
37 3
The se
Ġpull ing
66 0
40 4
ott en
Ġforg otten
Ġswim s
Ġrest ored
Ġjo gged
.. .
Ġcut ting
44 4
Ġbutter flies
Ġ30 7
)) ?;
Ġtall er
Ġ70 4
Ġcomp ression
Ġhop ing
Ġ19 8
Ġsqu ash
Ġsmell s
Ġhold s
Ġju dge
Ġelephant s
ĠWikidata RawLayout
}") ;
count ries
Ġcont ro
Ġfall ing
Ġfall en
Ġfall back
ĠK e
ĠJen nie
sy ntax
Ġmor phology
Ġquiet ly
po st
Ġgift s
pro ject
Ġmet al
Ġmet hod
Ġinc l
head ers
Ġser ved
Ġmix er
Ġ85 3
Ġclimb ing
Ġspark les
Ġcub es
Ġinst ance
Ġinst antiate
Ġatt ached
ĠNLTK BackedDownloader
for bid
wr iter
Ġmark er
Ġfree ze
ĠAb by
Ġear lier
Ġsupp l
Ġdist ur
Ġpen cil
Ġph oto
Ġpat ience
Ġpig s
Ġshirt s
St ories
St andards
Ġlive ly
tag set
Ġce iling
Ġdes ign
Ġimag ination
Ġmyster y
Ġsit uation
Ġpot ato
Ġrad ish
Ġrad ius
RE LA
wor ld
ÅĵI Ã¢
Ġact iv
cean ia
"} ,
NLTK BackedDownloader
Ġsum m
Ġmountain s
ĠTweet y
cont ext
cont ains
Ġchar ac
Ġzoom ed
tern al
TR ACT
Ġeas ily
Ġpatient ly
TI ES
Ġwra p
Ġwhist ling
ĠCh icky
mat ches
// !
Ġcross ed
Ġref res
Ġnic er
Ġscream ing
Ġord ered
Ġremind er
AX ES
ĠTreeSitter RawLayout
ĠTreeSitter Language
Ġyaw n
Ġsell ing
ĠZ iggy
verb net
ĠIs la
Ġres ume
ĠSh ake
Ġexam ined
Ġhang ing
Ġbanan a
rop s
Ġtem p
Ġtow el
child ren
Ġtwig s
Ġbak ery
Ġincre asing
Ġpow der
Ġspin ning
Ġvan ished
Ġdemand ed
Ġsil ver
Ġrecogn ized
Ġtwink le
ĠUn cle
RA W
Un ited
Ġstrugg ling
Ġorgan ized
Ġdiscus sing
NG UAGES
dig it
abri k
Ġoffic er
Ġsynset s
Ġapolog ized
}` );
ĠMay a
ĠCom mand
ĠOsmGb RawLayout
ĠNaturalEarth RawLayout
Ġlick s
ĠID s
Ġexper ience
ĠPR OPER
ÅĵIt Ã¢
Ġappreci ate
Ġflav or
Ġflash light
Ġintrodu ce
pk g
Ġlux ury
Ġder iv
gment ation
hol onyms
Ġresc ue
Ġoutf it
Ġzer o
olit ics
Ġpersist ent
CAL AR
EX TRACT
fram enet
jam as
nis cience
Ġaud ience
Ġwort h
Ġpist ol
ĠSund ay
Ġoct opus
ĠBell a
ĠBong o
ĠBib i
Ġpredic ates
ĠEile en
geog raphy
Ġaccom pl
Ġvolcan o
Ġwardro be
RELA TIONS
EXTRACT ED
' .
' =
( _
+ +
- >
2 88
3 00
5 26
5 17
8 32
: ?
: ,}
> `
A t
A SE
A rab
B r
C l
C he
F rench
G B
G er
G ive
H and
L oad
M ummy
M IN
N E
N S
N ame
N atural
O ceania
S M
S he
S TR
T H
U N
V erbNet
Y um
` .
a z
b ug
b rand
c p
c her
c row
c coli
d u
d el
d ns
e astern
f re
f un
f ind
f ive
f act
f ield
f ire
f allback
g b
g ap
g aps
g lob
h a
h one
h ave
h appy
i est
i ren
l ings
m other
n ull
n atural
o le
p on
p ri
p olitics
r s
r t
r ide
r ise
r onyms
s or
s ave
t s
w b
w alk
x im
x ml
y ou
z A
} %
he tt
Ġt ug
Ġt ip
Ġs ir
Ġs ip
Ġs iren
Ġw n
Ġw igg
nd ry
in ct
in put
Ġb ill
Ġb other
Ġb unch
Ġb ene
re asoning
Ġto e
Ġc op
Ġc act
Ġc udd
Ġc ache
Ġh ors
Ġh ipp
Ġf ought
Ġf urt
Ġf ertility
it ar
it ain
it ative
Ġwa nd
ĠT am
Ġl r
Ġl au
Ġl imes
on omy
Ġd elt
Ġd ep
Ġd ried
Ġd ied
Ġd ire
Ġd rew
Ġp es
Ġp age
Ġp anc
Ġm ention
om ed
at ic
at ie
at ers
at tr
Ġ" ")
ar i
ar ol
is ation
or ld
or ganisations
Ġg aps
Ġg host
an y
ĠS n
ĠS y
ĠS que
ĠS ophy
Ġn on
ad ed
ad ium
Ġo l
im y
le af
ĠH TTP
Ġin vent
ir it
ir cle
Ġe os
Ġher bs
ut c
ac lass
Ġst ared
Ġst ud
Ġst itch
Ġu v
ic ing
Ġr ise
Ġr ule
Ġr iding
ĠI mportError
ĠL arry
st ri
st der
Ġwith in
ĠB ear
ĠB uf
Ġon wards
Ġhad n
Ġ1 33
Ġ1 77
Ġ1 82
Ġ1 89
Ġfor ce
Ġwe ather
Ġan alysis
ĠM e
ĠM AX
ĠM ilo
ĠM inta
Ġsh ip
ĠA D
ĠA d
ĠA r
itt y
Ġk ay
Ġas se
Ġne at
ht ml
as per
ch o
ch ar
Ġ3 75
Ġ3 33
Ġ3 87
Ġ3 82
ĠJ umpy
ĠJ asper
Ġ2 11
Ġ2 72
Ġ2 36
Ġ2 74
Ġ2 24
Ġ2 88
Ġ2 90
Ġ2 77
um es
Ġse als
Ġbo s
Ġlo yal
Ġ5 26
Ġ5 34
Ġ5 85
Ġ5 65
Ġgo bb
ill a
Ġ9 12
Ġ9 15
Ġ9 35
Ġ9 72
Ġ9 79
Ġ7 14
Ġ7 76
Ġ7 63
Ġ7 23
Ġsp ag
Ġsp oons
Ġsp irit
Ġ8 14
Ġ8 35
Ġ8 74
Ġ8 86
Ġ8 34
Ġ8 76
Ġ8 88
Ġ8 40
Ġ8 55
Ġ4 12
Ġ4 14
Ġ4 20
Ġ4 24
Ġ4 85
Ġ4 38
Ġ4 71
Ġ4 93
Ġ6 32
Ġ6 18
Ġ6 76
Ġ6 33
Ġ6 40
Ġ6 92
Ġ6 45
Ġ6 52
Ġ6 78
Ġ6 61
Ġj unk
art ifact
ĠBen net
ĠW r
od ed
Ġpr oc
Ġhelp er
omet ry
Ġfun c
pl ane
Ġv et
ĠD ebug
ĠD utch
ĠD iana
ang led
Ġsee m
ĠE n
ĠE rror
ĠE vie
Ġco ach
Ġco ats
Ġme at
Ġstart led
ast er
Ġch ill
Ġch allen
Ġimp lement
Ġsw ans
Ġsw amp
Ġimport ance
ĠN E
ĠF ield
ĠF irst
Ġgr ill
Ġgr ant
Ġget attr
iz ers
Ġlet s
ĠP hase
ĠR ust
Ġpo sit
ob y
aw s
