{"<pad>":0,"<unk>":1,"<s>":2,"</s>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"ĠĠ":260,"he":261,"Ġt":262,"Ġa":263,"Ġs":264,"Ġw":265,"nd":266,"Ġthe":267,"ĠĠĠĠ":268,"ed":269,"in":270,"Ġb":271,"Ġand":272,"re":273,"Ġto":274,"Ġc":275,"Ġh":276,"ou":277,"Ġf":278,"it":279,"er":280,"Ġwa":281,"ĠT":282,"Ġl":283,"on":284,"Ġd":285,"Ġp":286,"Ġm":287,"om":288,"at":289,"Ġhe":290,"Ġ\"":291,"Ġwas":292,"ar":293,"is":294,"ĠThe":295,"ing":296,"or":297,"en":298,"id":299,"il":300,"ĠĠĠĠĠĠĠĠ":301,"ay":302,"Ġg":303,"an":304,"ĠS":305,"Ġn":306,"es":307,"ad":308,"Ġo":309,"ll":310,"et":311,"im":312,"Ġ=":313,"Ġsa":314,"Ġth":315,"le":316,"Ġit":317,"ĠH":318,"Ġin":319,"ir":320,"ot":321,"ow":322,"am":323,"Ġe":324,"Ġher":325,"ĠThey":326,"ver":327,"ut":328,"ac":329,"ĠShe":330,"ĠHe":331,"Ġ+":332,"ri":333,"Ġha":334,"Ġ.":335,"ld":336,"Ġst":337,"Ġu":338,"Ġy":339,"ic":340,"Ġsaid":341,"ked":342,"oo":343,"Ġr":344,"ĠI":345,"ve":346,"pp":347,"ke":348,"Ġbe":349,"ith":350,"ĠL":351,"st":352,"Ġshe":353,"Ġof":354,"ig":355,"al":356,"Ġwith":357,"ily":358,"nt":359,"Ġyou":360,"Ġso":361,"ĠB":362,"el":363,"Ġon":364,"On":365,"\",":366,"Ġ|":367,"very":368,"Ġhad":369,"Ġ1":370,"all":371,"Ġfor":372,"Ġhis":373,"ent":374,"Ġpl":375,"Ġre":376,"Ġthat":377,"Ġwe":378,"Ġday":379,"se":380,"ĠLily":381,"Ġthey":382,"out":383,"un":384,"Ġmom":385,"Ġup":386,"ec":387,"Ġan":388,"ĠM":389,"'s":390,"ould":391,"ce":392,"Ġsh":393,"Ġplay":394,"ĠA":395,"--":396,"ound":397,"itt":398,"her":399,"Ġis":400,"ur":401,"Ġli":402,"my":403,"ome":404,"Ġhapp":405,"end":406,"\":":407,"ly":408,"Ġk":409,"Ġnot":410,"ore":411,"Ġas":412,"Ġsm":413,"Ġwant":414,"Ġne":415,"ht":416,"Ġvery":417,"Ġwh":418,"ime":419,"as":420,"Ġdo":421,"Ġtime":422,"ittle":423,"ĠIt":424,"Ġthere":425,"Ġwere":426,".\"":427,"Ġbut":428,"Ġlittle":429,"if":430,"ul":431,"ch":432,"ry":433,"ack":434,"ter":435,"!\"":436,"Ġfri":437,"Ġ3":438,"Ġhappy":439,"ame":440,"ion":441,"ĠJ":442,"ide":443,"Ġfriend":444,"Ġsaw":445,"Ġ2":446,"Ġbig":447,"ra":448,"ake":449,"Ġex":450,"rom":451,"One":452,"um":453,"ug":454,"'t":455,"Ġse":456,"Ġbo":457,"Ġloo":458,"Ġlo":459,"ind":460,"op":461,"Ġthem":462,"Ġ5":463,"Ġgo":464,"ved":465,"ĠĠĠĠĠĠĠĠĠĠĠĠ":466,"ill":467,"Ġout":468,"Ġ9":469,"Ġ7":470,"Ġsp":471,"Once":472,"one":473,"Ġ8":474,"ĠOne":475,"Ġ4":476,"ard":477,"Ġsmil":478,"Ġ6":479,"Ġj":480,"ain":481,"Ġat":482,"art":483,"Ġtoo":484,"ĠBen":485,"Ġtheir":486,"Ġare":487,"ĠW":488,"ĠTim":489,"irl":490,"Ġgirl":491,"ue":492,"Ġhim":493,"lo":494,"Ġle":495,"Ġcould":496,"Ġwanted":497,"ck":498,"Ġhave":499,"Ġupon":500,"od":501,"ag":502,"hen":503,"Ġall":504,"Ġar":505,"Ġcan":506,"Ġpr":507,"hing":508,"hed":509,"way":510,"ĠTom":511,"?\"":512,"are":513,"Ġwent":514,"ab":515,"lp":516,"Ġdid":517,"Ġfrom":518,"Ġsmiled":519,"ght":520,"Ġkn":521,"get":522,"Ġfriends":523,"ach":524,"ark":525,"Ġhelp":526,"----":527,"own":528,"ĠBut":529,"ree":530,"est":531,"Ġasked":532,"ood":533,"Ġ{":534,"ie":535,"ure":536,"Ġal":537,"Ġback":538,"Ġif":539,"ice":540,"omet":541,"Ġfun":542,"ort":543,"You":544,"Ã¢":545,"âĤ":546,"âĤ¬":547,"Ġsc":548,"()":549,"ro":550,"side":551,"Ġman":552,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":553,"us":554,"Ġsay":555,"Ġ0":556,"pl":557,"amed":558,"Ġro":559,"Ġv":560,"ĠD":561,"ang":562,"Ġsee":563,"ĠE":564,"Ġsomet":565,"elt":566,"king":567,"Ġlike":568,"Ġwor":569,"Ġsome":570,"Ġlooked":571,"Ġco":572,"ers":573,"ist":574,"Ġfelt":575,"Ġme":576,"ings":577,"ful":578,"Ġaround":579,"Ġstart":580,"ell":581,"to":582,"and":583,"ong":584,"Ġboy":585,"hat":586,"Ġim":587,"ap":588,"Ġwhat":589,"Ġloved":590,"elf":591,"Ġno":592,"Ġthen":593,"ade":594,"Ġsomething":595,"xt":596,"Ġfound":597,",\"":598,"Ġtoy":599,"Ġ<":600,"Ġwould":601,"ited":602,"Ġnamed":603,"Ġexc":604,"ub":605,"ast":606,"ĠTimmy":607,"ĠMom":608,"Ġag":609,"Ġch":610,"Ġmore":611,"ath":612,"Ġimp":613,"Ġot":614,"ook":615,"call":616,"Ġbir":617,"Ġcar":618,"nn":619,"gether":620,"oud":621,"ate":622,"Ġran":623,"Ġnew":624,"ought":625,"Ġput":626,"qu":627,"urn":628,"Ġother":629,"\")":630,"ĠYou":631,"Ġmade":632,"Ġstarted":633,"Ġmake":634,"Ġ}":635,"ick":636,"ared":637,"ess":638,"ous":639,"Ġbird":640,"Ġpark":641,"Ġhome":642,"ace":643,"(\"":644,"ave":645,"Ġstr":646,"ep":647,"ial":648,"ation":649,"ĠSam":650,"Ġsw":651,"Ġcl":652,"ax":653,"Ġimport":654,"ĠN":655,"Ġexcited":656,"ĠF":657,"Ġtogether":658,"Ġaway":659,"Ġfe":660,"Ġgr":661,"ect":662,"dd":663,"em":664,"Ġone":665,"Ġhug":666,"Ġget":667,"ust":668,"ass":669,"nna":670,"iz":671,"ight":672,"Ġans":673,"low":674,"Ġdec":675,"Ġwal":676,"ia":677,"pped":678,"Ġwho":679,"Ġsays":680,"Ġthings":681,"aug":682,"Ġthan":683,"Ġbr":684,"Ġgood":685,"Ġlet":686,"pt":687,"Ġde":688,"Ġ-":689,"Ġwhen":690,"Ġdown":691,"ant":692,"Ġevery":693,"ecial":694,"Ġliked":695,"Ġagain":696,"Ġyour":697,"Ġplaying":698,"ount":699,"ine":700,"ile":701,"Ġab":702,"ally":703,"ild":704,"uch":705,"ĠP":706,"Ġfind":707,"ma":708,"our":709,"ĠR":710,"Ġi":711,"Ġsad":712,"Ġcare":713,"Ġpic":714,"Ġke":715,"cy":716,"âĶ":717,"âĶĢ":718,"ive":719,"nder":720,"Ġdad":721,"Ġpo":722,"ob":723,"ouse":724,"Ġgot":725,"Ġcame":726,"ny":727,"ven":728,"ĠSo":729,"uck":730,"Ġold":731,"ĠAnna":732,"ew":733,"Ġwill":734,"act":735,"Ġspecial":736,"âĶĢâĶĢ":737,"ull":738,"ara":739,"ont":740,"ided":741,"aw":742,"ite":743,"Ġpre":744,"ĠĠĠĠĠ":745,"ried":746,"ise":747,"self":748,"Ġdecided":749,"ĠC":750,"Ġthought":751,"Ġcom":752,"ber":753,"arn":754,"ty":755,"=\"":756,"ase":757,"oc":758,"Ġ_":759,"ened":760,"ries":761,"ĠWhen":762,"Ġor":763,"Ġeach":764,"Ġtake":765,"ump":766,"fe":767,"Ġpe":768,"ish":769,"Ġtr":770,"Ġtook":771,"--------":772,"Ġscared":773,"ken":774,"name":775,"ss":776,"Ġgre":777,"ft":778,"Ġlot":779,"Ġmy":780,"Ġ10":781,"Ġthis":782,"Ġlook":783,"Ġtw":784,"Ġlearn":785,"udd":786,"Ġball":787,"``":788,"Ġâ":789,"ĠSara":790,"ged":791,"les":792,"Ġ;":793,"ren":794,"Ġknow":795,"Ġop":796,"Ġoutside":797,"ext":798,"ĠJo":799,"av":800,"fter":801,"ĠMax":802,"Ġret":803,"ĠEvery":804,"Ġabout":805,"Ġknew":806,"ct":807,"Ġtree":808,"Ġlaug":809,"Ġbox":810,"Ġfeel":811,"ink":812,"Ġreturn":813,"ĠJack":814,"ways":815,"Ġdidn":816,"udden":817,"Ġbec":818,"Ġalways":819,"Ġclo":820,"ars":821,"Ġ(":822,"Ġsk":823,"int":824,"Ġen":825,"Ġover":826,"Ġgave":827,"\"\"":828,"ak":829,"Ġcat":830,"Ġproud":831,"uddenly":832,"ph":833,"Ġhow":834,"10":835,"Ġ/":836,"Ġdef":837,"Ġqu":838,"Ġrun":839,"Ġexpl":840,"ĠHer":841,"Ġmommy":842,"Ġshow":843,"orry":844,"Ġche":845,"Ġho":846,"Ġhand":847,"Ġtoys":848,"other":849,"Ġany":850,"Ġkind":851,"Ġlist":852,"Ġnever":853,"ple":854,"ins":855,"ank":856,"ode":857,"Ġhouse":858,"Ġinto":859,"here":860,"Ġflow":861,"Ġmuch":862,"by":863,"oth":864,"Ġus":865,"11":866,"Ġsorry":867,"ory":868,"Ġheard":869,"ract":870,"Ġwater":871,"ult":872,"Ġroom":873,"dir":874,"ĠÃ¢":875,"Ġinside":876,"Ġcount":877,"Ġeven":878,"air":879,"Ġdog":880,"Ġhas":881,"Ġtold":882,"Ġ#":883,"Ġoff":884,"Ġsmall":885,"Ġcouldn":886,"Ġsun":887,"Ġbet":888,"age":889,"Åĵ":890,"ĠHis":891,"Ġby":892,"ĠSuddenly":893,"Ġbl":894,"Ġbu":895,"Ġber":896,"orn":897,"'m":898,"Th":899,"Ġpret":900,"Ġberries":901,"Yes":902,"Ġnice":903,"Ġneed":904,"iny":905,"able":906,"ĠWe":907,"oll":908,"Ġapp":909,"Ġmany":910,"ids":911,"ĠAnd":912,"Ġtre":913,"ĠMia":914,"ject":915,"Ġmo":916,"right":917,"Ġbear":918,"Ġjust":919,"Ġpicked":920,"Ġ->":921,"gh":922,"imal":923,"ough":924,"ady":925,"32":926,"au":927,"vent":928,"Ġhugged":929,"Ġwo":930,"Ġfam":931,"Ġeat":932,"::":933,"aut":934,"ip":935,"Ġad":936,"Ġcall":937,"ons":938,"Ġthanked":939,"ies":940,"pr":941,"Ġlong":942,"ĠThen":943,"str":944,"Ġanimal":945,"ge":946,"ving":947,"ontin":948,"Ġ[":949,"iec":950,"Ġgra":951,"Ġ</":952,"12":953,"ĠG":954,"Ġtry":955,"ata":956,"Ġstay":957,"ool":958,"Ġrel":959,"ff":960,"Ġwr":961,"load":962,"oy":963,"ople":964,"Ġsur":965,"Ġbest":966,"Ġbeaut":967,"mem":968,"ream":969,"eet":970,"led":971,"ĠBob":972,"Ġlearned":973,"dy":974,"hes":975,"Ġdon":976,"ary":977,"Ġtwo":978,"Ġun":979,"raw":980,"Ġbeautif":981,"lang":982,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":983,"Ġbetter":984,"Ġcome":985,"Ġbeautiful":986,"Ġtried":987,"Ġsky":988,"member":989,"Ġplayed":990,"ity":991,"Ġlove":992,"ause":993,"Ġlots":994,"ors":995,"Ġnod":996,"Ġcareful":997,"Ġpeople":998,"Ġlaughed":999,"bed":1000,"Ġend":1001,"Ġunder":1002,"Ġfamily":1003,"Ġfi":1004,"ised":1005,"ĠSue":1006,"urt":1007,");":1008,"Ġname":1009,"Ġjump":1010,"Ġbook":1011,"Ġclos":1012,"),":1013,"13":1014,"ĠFrom":1015,"gry":1016,"ane":1017,"ched":1018,"Ġboth":1019,"Ġfle":1020,"Ġunt":1021,"itter":1022,"sp":1023,"Ġchild":1024,"):":1025,"ĠAs":1026,"arden":1027,"ocab":1028,"Ġsn":1029,"Ġgarden":1030,"Ġwat":1031,"Ġuntil":1032,"Ġfast":1033,"Ġmach":1034,"ield":1035,"Ġanimals":1036,"15":1037,"aking":1038,"Ġsl":1039,"Ġhard":1040,"Ġbecause":1041,"00":1042,"wer":1043,"Ġte":1044,"Ġbra":1045,"orm":1046,"Ġself":1047,"Ġleft":1048,"th":1049,"ance":1050,"Ġmachine":1051,"\"]":1052,"ded":1053,"Ġshould":1054,"Ġsurpr":1055,"14":1056,"Ġcr":1057,"atas":1058,"ataset":1059,"16":1060,"ail":1061,"be":1062,"ied":1063,"Ġide":1064,"ished":1065,"ĠDad":1066,"Ġflowers":1067,"Ġopened":1068,"so":1069,"Ġcu":1070,"20":1071,"Ġfin":1072,"Ġway":1073,"Ġstill":1074,"Ġshiny":1075,"Ġac":1076,"âĶĢâĶĢâĶĢâĶĢ":1077,"Ġ//":1078,"Ġexplore":1079,"Ġwalked":1080,"ress":1081,"Ġcle":1082,"Ġloud":1083,"wn":1084,"Ġdel":1085,"It":1086,"kay":1087,"ope":1088,"75":1089,"No":1090,"fore":1091,"What":1092,"iv":1093,"ucy":1094,"ord":1095,"ĠJoh":1096,"Let":1097,"son":1098,"Ġsafe":1099,"ĠLucy":1100,"gs":1101,"path":1102,"ayout":1103,"Ġsto":1104,"Ġuse":1105,"Ġdoor":1106,"onf":1107,"Ġcalled":1108,"Ġsoon":1109,"Ġbrave":1110,"22":1111,"Ġfore":1112,"Ġits":1113,"âĤ¬â":1114,"Ġrock":1115,"Ġadvent":1116,"Ġnodded":1117,"35":1118,"ious":1119,"joy":1120,"Ġcry":1121,"Ġfly":1122,"irst":1123,"Ġgoing":1124,"That":1125,"gion":1126,"âŁ":1127,"Ł¨":1128,"ign":1129,"alph":1130,"Ġnoise":1131,"Ġkeep":1132,"ĠâŁ¨":1133,"âŁ©":1134,"Ġred":1135,"Ġbefore":1136,"Ġreal":1137,"Ġdoll":1138,"Ġcol":1139,"cur":1140,"igh":1141,"ummy":1142,"18":1143,"Ġ``":1144,"iss":1145,"Ġbed":1146,"iced":1147,"Ġshare":1148,"Ġlived":1149,"----------------":1150,"app":1151,"rue":1152,"sub":1153,"ndma":1154,"Ġcontin":1155,"Ġhurt":1156,"Ġstick":1157,"72":1158,"Ġpretty":1159,"Ġflew":1160,"79":1161,"pe":1162,"ĠAfter":1163,"Ġeveryone":1164,"Ġsweet":1165,"Ġwonder":1166,"Ġidea":1167,"Ġbre":1168,"ĠNone":1169,"Ġenjoy":1170,"thing":1171,"os":1172,"oon":1173,"Ħ¢":1174,"Ġwind":1175,"Ġbit":1176,"âĤ¬âĦ¢":1177,"36":1178,"Ġama":1179,"Ġbad":1180,"ert":1181,"aybe":1182,"Ġrepl":1183,"Ġnext":1184,"Ġprint":1185,"alpha":1186,"Ġamaz":1187,"30":1188,"80":1189,"region":1190,"Ġfr":1191,"Ġlooking":1192,"Ġsmile":1193,"Ġturn":1194,"ical":1195,"odel":1196,"99":1197,"tr":1198,"Ġgl":1199,"Ġthr":1200,"Ġey":1201,"key":1202,"Ġangry":1203,"Ġnoticed":1204,"Ġkept":1205,"bit":1206,"Ġgreat":1207,"Ġapples":1208,"Ġchildren":1209,"rel":1210,"Ġvo":1211,"Ġground":1212,"Ġwalking":1213,"Ġstopped":1214,"Ġadventure":1215,"74":1216,"Ġwar":1217,"Ġdis":1218,"Ġpiec":1219,"illy":1220,"Ġalso":1221,"rency":1222,"ĠO":1223,"Ġsound":1224,"Ġ14":1225,"26":1226,"ex":1227,"Ġfar":1228,"Ġclean":1229,"25":1230,"86":1231,"ble":1232,"Ġthink":1233,"currency":1234,"Ġ15":1235,"ize":1236,"Thank":1237,"34":1238,"ĠĠĠ":1239,"Ġel":1240,"Ġever":1241,"Ġ16":1242,"24":1243,"76":1244,"Ġgive":1245,"70":1246,"Raw":1247,"ms":1248,"Ġz":1249,"Ġhead":1250,"Ġcounted":1251,"Lily":1252,"Ġye":1253,"abbit":1254,"ĠâĢ":1255,"84":1256,"85":1257,"json":1258,"Ġrabbit":1259,"Ġbeen":1260,"arent":1261,"Ġgrab":1262,"19":1263,"ĠThat":1264,"ĠEveryone":1265,"Ġfeeling":1266,"Ġrelation":1267,"Look":1268,"Ġsu":1269,"ered":1270,"ĠâĢĶ":1271,"Ġset":1272,"Ġfish":1273,"ĠAmy":1274,"Ġnear":1275,"\"),":1276,"ĠJoe":1277,"Ġlisten":1278,"ĠJohn":1279,"Ġreplied":1280,"code":1281,"Ġfl":1282,"Ġdr":1283,"Ġwhile":1284,"ĠNow":1285,"ption":1286,"Ġhands":1287,"Ġeyes":1288,"Ġvoice":1289,"sitter":1290,"Ġremember":1291,"Ġshout":1292,"ange":1293,"Ġwork":1294,"ractor":1295,"Ġ)":1296,"Ġright":1297,"ated":1298,"rious":1299,"Ġafter":1300,"Ġnow":1301,"Ġboat":1302,"Ġimportant":1303,"ized":1304,"Ġtruck":1305,"Ġbuild":1306,"Ġbro":1307,"ĠSp":1308,"ict":1309,"ully":1310,"Ġtra":1311,"Ġblo":1312,"Ġfirst":1313,"Ġpu":1314,"eta":1315,"ush":1316,"Ġelse":1317,"co":1318,"cess":1319,"ting":1320,"Ġ*":1321,"Ġmag":1322,"Ġforest":1323,"__":1324,"Ġcand":1325,"Ġfo":1326,"Ġthree":1327,"Ġplace":1328,"ĠMommy":1329,"com":1330,"sc":1331,"Ġtal":1332,"alue":1333,"Ġkids":1334,"ĠJane":1335,"ownload":1336,"Ġgoodby":1337,"Ġquick":1338,"Ġshowed":1339,"ollow":1340,"Ġcloser":1341,"88":1342,"Can":1343,"Ġwait":1344,"Ġcurious":1345,"Ġgoodbye":1346,"90":1347,"Layout":1348,"ik":1349,"ĠTh":1350,"ateg":1351,"ĠPath":1352,"onfig":1353,"64":1354,"Ġnum":1355,"Ġokay":1356,"Ġonly":1357,"fully":1358,"sh":1359,"Ġflo":1360,"Ġfood":1361,"Ġmon":1362,"Ġclass":1363,"Ġwalk":1364,"Ġwarm":1365,"ves":1366,"Ġbag":1367,"Ġfav":1368,"Ġpath":1369,"Ġ\"\"\"":1370,"Ġprin":1371,"aught":1372,"Ġblue":1373,"33":1374,"ix":1375,"ning":1376,"ture":1377,"Ġstore":1378,"Ġbeing":1379,"de":1380,"tree":1381,"Ġfro":1382,"Ġhere":1383,"lease":1384,"Ġext":1385,"Ġworked":1386,"50":1387,"77":1388,"Ġtri":1389,"Ġcook":1390,"Ġmat":1391,"ĠĠĠĠĠĠĠĠĠ":1392,"Ġown":1393,"Ġrain":1394,"anger":1395,"gan":1396,"man":1397,"Ġyell":1398,"hy":1399,"Ġour":1400,"Ġam":1401,"Ġsing":1402,"Ġsub":1403,"Ġfollow":1404,"Ġdone":1405,"ash":1406,"ations":1407,"Ġpicture":1408,"Ġglad":1409,"Ġper":1410,"esc":1411,"ĠIn":1412,"ĠLet":1413,"Ġ12":1414,"Ġworld":1415,"94":1416,"Mom":1417,"Ġbow":1418,"Ġhigh":1419,"Ġmaking":1420,"ached":1421,"Ġdelic":1422,"RawLayout":1423,").":1424,"text":1425,"imes":1426,"Ġlost":1427,"Ġpol":1428,"Ġbooks":1429,"put":1430,"uff":1431,"eric":1432,"Ġpart":1433,"Ġstrong":1434,"Ġtrees":1435,"Ġgrabbed":1436,"\".":1437,"95":1438,"Ġfair":1439,"ĠThere":1440,"Ġgame":1441,"Ġbrother":1442,"Ġgreen":1443,"Ġopen":1444,"17":1445,"cle":1446,"ol":1447,"ĠV":1448,"ather":1449,"Ġstory":1450,"Ġ25":1451,"Ġ},":1452,"Ġbirds":1453,"Ġcarefully":1454,"ĠSpot":1455,"Ġquickly":1456,"38":1457,"Tom":1458,"We":1459,"lass":1460,"Ġbright":1461,"Ġcre":1462,"isy":1463,"Ġbutt":1464,"token":1465,"37":1466,"The":1467,"Ġhot":1468,"Ġpain":1469,"Ġpull":1470,"Ġseen":1471,"ĠSarah":1472,"'re":1473,"66":1474,"87":1475,"ward":1476,"Ġcake":1477,"Ġpick":1478,"ence":1479,"Ġint":1480,"unk":1481,"ategory":1482,"40":1483,"set":1484,"Ġtell":1485,"aring":1486,"orite":1487,"ĠSally":1488,"add":1489,"Ġ50":1490,"Ġgrass":1491,"Ġfavorite":1492,"vocab":1493,"ital":1494,"Ġprom":1495,"ely":1496,"Ġunderst":1497,"LT":1498,"[\"":1499,"Ġsign":1500,"itc":1501,"Ġless":1502,"idata":1503,"ott":1504,"Ġready":1505,"Ġsees":1506,"Ġcoming":1507,"Ġwatched":1508,"Ġblock":1509,"ikidata":1510,"gr":1511,"Ġdif":1512,"Ġhaving":1513,"ĠAt":1514,"ĠWhat":1515,"ages":1516,"Ġpond":1517,"Ġjumped":1518,"Ġshouted":1519,"Ġask":1520,"Ġ20":1521,"Ġclim":1522,"akes":1523,"82":1524,"ire":1525,"Ġsure":1526,"ĠTrue":1527,"ates":1528,"Ġreached":1529,"Ġvis":1530,"Ġbrought":1531,"Ġslide":1532,"65":1533,"ey":1534,"ike":1535,"lf":1536,"Ġface":1537,"ats":1538,"anc":1539,"ired":1540,"Ġyummy":1541,"Ġforg":1542,"Ġflower":1543,"92":1544,"Ġwhere":1545,"Ġparent":1546,"Ġdoing":1547,"Ġpro":1548,"izer":1549,"Ġanswer":1550,"day":1551,"rc":1552,"Ġswim":1553,"Ġthank":1554,"Ġcontinue":1555,"Ġthrough":1556,"31":1557,"Hell":1558,"model":1559,"ined":1560,"Ġmar":1561,"Ġsand":1562,"Ġbegan":1563,"Ġrest":1564,"Ġhappened":1565,"Ġmean":1566,"Ġcatch":1567,"Hello":1568,"TA":1569,"Ġtast":1570,"ows":1571,"Ġkitc":1572,"Ġjo":1573,"Ġboxes":1574,"Ġpretend":1575,"Ġfire":1576,"ownloader":1577,"Ġkitchen":1578,"ier":1579,"Ġlady":1580,"leep":1581,"Ġele":1582,"Ġhappily":1583,"randma":1584,"Ġsurprise":1585,"Ġwonderful":1586,"ault":1587,"not":1588,"rent":1589,"Ġcool":1590,"oup":1591,"Ġfield":1592,"ama":1593,"Ġwhy":1594,"ĠTommy":1595,"Ġwatch":1596,"Ġyears":1597,"ale":1598,"len":1599,"Ġtoken":1600,"Ġnight":1601,"riple":1602,"Ġate":1603,"Ġfunny":1604,"ĠCan":1605,"\"],":1606,"Ġrealized":1607,"zy":1608,"ĠĊ":1609,"Ġwaved":1610,"Ġdark":1611,"Ġbel":1612,"Ġdoes":1613,"Ġ40":1614,"Ġbecame":1615,"langu":1616,"Ġnumber":1617,"Ġvisit":1618,"..":1619,"cap":1620,"reed":1621,"Ġfull":1622,"Ġdict":1623,"Ġmother":1624,"Ġbeh":1625,"ained":1626,"Ġneeded":1627,"39":1628,"45":1629,"Triple":1630,"ient":1631,"src":1632,"Ġcut":1633,"ens":1634,"ila":1635,"Ġsoft":1636,"Ġleav":1637,"Ġused":1638,"ES":1639,"aisy":1640,"ner":1641,"Ġri":1642,"Ġmod":1643,"Ġgent":1644,"Ġthing":1645,"ster":1646,"Ġshell":1647,"Ġ11":1648,"urope":1649,"oper":1650,"Ġarri":1651,"ĠDo":1652,"Ġsurprised":1653,"Ben":1654,"where":1655,"Ġfell":1656,"Ġraw":1657,"unny":1658,"ĠJim":1659,"illed":1660,"Ġbreak":1661,"Ġenjoyed":1662,"Ġremembered":1663,"Ġdiffe":1664,"44":1665,"62":1666,"num":1667,"Ġ&":1668,"Ġdro":1669,"ames":1670,"ĠBenny":1671,"Ġkey":1672,"ĠGrandma":1673,"âĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢ":1674,"Ġfloor":1675,"Ġdelicious":1676,"Ġblocks":1677,"83":1678,"Wow":1679,"ps":1680,"sat":1681,"Ġtext":1682,"rip":1683,"Ġ13":1684,"Ġreally":1685,"estion":1686,"Ġword":1687,"Ġpieces":1688,"Ġbuttons":1689,"Ġlesson":1690,"Ġarrived":1691,"more":1692,"Ġ(\"":1693,"atter":1694,"Ġste":1695,"Ġ[\"":1696,"Ġstayed":1697,"Ġprincess":1698,"60":1699,"89":1700,"Ġwished":1701,"Ġlight":1702,"Ġbutter":1703,"Ġ30":1704,"Ġagreed":1705,"airs":1706,"Ġbuy":1707,"tring":1708,"Ġfarm":1709,"escri":1710,"))":1711,"data":1712,"ze":1713,"Ġtall":1714,"Ġwood":1715,"Ġdress":1716,"Ġ70":1717,"Ġ__":1718,"Ġlooks":1719,"Ġhole":1720,"Ġanymore":1721,"Ġmagical":1722,"?;":1723,"we":1724,"ĠU":1725,"Ġent":1726,"Ġwon":1727,"eddy":1728,"Ġtouch":1729,"Ġdir":1730,"Ġshop":1731,"Ġshared":1732,"Ġcomp":1733,"Ġamazing":1734,"Ġfrog":1735,"LTK":1736,"69":1737,"per":1738,"Ġbus":1739,"Ġduck":1740,"Ġdream":1741,"oney":1742,"Ġ60":1743,"Ġhimself":1744,"Ġswing":1745,"Ġclose":1746,"Ġrunning":1747,"Ġanything":1748,"Ġmove":1749,"Ġbroken":1750,"cover":1751,"Ġunderstand":1752,"Ġdifferent":1753,"81":1754,"OK":1755,"Ġice":1756,"Ġty":1757,"rew":1758,"Ġhop":1759,"asure":1760,"ĠJill":1761,"().":1762,"ross":1763,"ĠDaisy":1764,"Ġfix":1765,"Ġfinished":1766,"ĠThis":1767,"52":1768,"ger":1769,"Ġfn":1770,"Ġpub":1771,"ans":1772,"Ġ19":1773,"ask":1774,"Ġ54":1775,"Ġ//!":1776,"]]":1777,"ling":1778,"Ġadd":1779,"Ġsqu":1780,"Ġbar":1781,"read":1782,"ones":1783,"Ġob":1784,"Ġstop":1785,"Ġread":1786,"Ġfriendly":1787,"ĠRaw":1788,"Ġsnow":1789,"Ġparents":1790,"escription":1791,"word":1792,"Ġtired":1793,"Ġmess":1794,"Ġ\".":1795,"Ġ==":1796,"ĠLila":1797,"Ġsmell":1798,"Ġhelped":1799,"Ġcold":1800,"Ġhold":1801,"Ġhopped":1802,"Ġmonkey":1803,"languages":1804,"file":1805,"ian":1806,"kes":1807,"oons":1808,"Ġtop":1809,"Ġcorn":1810,"Ġbeach":1811,"Ġspl":1812,"Ġju":1813,"Ġcoins":1814,"Ġcars":1815,"Ġgrew":1816,"Ġlaugh":1817,"Ġcheered":1818,"Ġyellow":1819,"54":1820,"af":1821,"br":1822,"contin":1823,"ose":1824,"sult":1825,"ater":1826,"Ġhear":1827,"Ġheld":1828,"Ġyield":1829,"ĠBilly":1830,"Ġ80":1831,"phant":1832,"Ġ[]":1833,"Ġwrong":1834,"Ġfox":1835,"Ġelephant":1836,"'ll":1837,"Net":1838,"min":1839,"ror":1840,"Ġbike":1841,"Ġhat":1842,"Ġmum":1843,"atch":1844,"Ġem":1845,"rag":1846,"ĠDataset":1847,"ĠEm":1848,"Ġsometimes":1849,"aper":1850,"olly":1851,"capital":1852,"continent":1853,"29":1854,"Downloader":1855,"lt":1856,"red":1857,"ued":1858,"ĠĠĠĠĠĠ":1859,"ĠTo":1860,"Ġdin":1861,"Ġ\"+":1862,"ories":1863,"aces":1864,"ppy":1865,"aby":1866,"Ġvocab":1867,"This":1868,"subregion":1869,"Ġtrain":1870,"Ġcreat":1871,"Ġbehind":1872,"numeric":1873,"(&":1874,"old":1875,"ret":1876,"Ġfilled":1877,"Ġpump":1878,"Ġgone":1879,"Ġanother":1880,"calling":1881,"append":1882,"Ġfollowed":1883,"Ġleaves":1884,"Ġobject":1885,"Ġpumpk":1886,"55":1887,"78":1888,"Ext":1889,"Meta":1890,"que":1891,"tld":1892,"value":1893,"Ġsat":1894,"Ġdanger":1895,"icy":1896,"71":1897,"Ġhid":1898,"Ġlang":1899,"Ġdanc":1900,"Ġpur":1901,"Ġmorn":1902,"Ġ94":1903,"ĠWikidata":1904,"Ġworry":1905,"ape":1906,"Ġexplained":1907,"ĠDatasetMeta":1908,"Ġmorning":1909,"Anna":1910,"come":1911,"ho":1912,"par":1913,"pid":1914,"Ġid":1915,"Ġcried":1916,"Ġmouse":1917,"orp":1918,"amm":1919,"alse":1920,"ĠMama":1921,"Ġspoon":1922,"room":1923,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1924,"Ġ100":1925,"Ġdrink":1926,"68":1927,"ER":1928,"li":1929,"}\")":1930,"Ġbott":1931,"Ġbunny":1932,"Ġherself":1933,"ĠAll":1934,"Ġliving":1935,"Ġlikes":1936,".\"\"\"":1937,"ples":1938,"ĠFin":1939,"Ġdownload":1940,"ĠSoon":1941,"ĠRawTriple":1942,"Extractor":1943,"!(":1944,"EN":1945,"Tim":1946,"count":1947,"Ġcont":1948,"Ġcream":1949,"Ġcategory":1950,"Ġhun":1951,"Ġ34":1952,"Ġ24":1953,"Ġ90":1954,"():":1955,"Ġsomeone":1956,"Ġgetting":1957,"Ġdeep":1958,"Ġcomes":1959,"Ġballoons":1960,"Ġgrandma":1961,"Ġfaster":1962,"bles":1963,"fly":1964,"ment":1965,"sm":1966,"Ġcon":1967,"Ġfall":1968,"Ġdescription":1969,"Ġpile":1970,"Ġplease":1971,"iles":1972,"ote":1973,"Ġyes":1974,"pper":1975,"())":1976,"();":1977,"Ġacorn":1978,"Ġtalk":1979,"Ġpromised":1980,"67":1981,"ETA":1982,"round":1983,"ĠK":1984,"Ġhill":1985,"llo":1986,"Ġstones":1987,"outh":1988,"Ġ39":1989,"ĠJen":1990,"Ġload":1991,"ction":1992,"Ġpaint":1993,"wards":1994,"operty":1995,"27":1996,"Don":1997,"ON":1998,"ches":1999,"iet":2000,"now":2001,"yard":2002,"Ġslow":2003,"Ġsleep":2004,"Ġmin":2005,"elcome":2006,"Ġmoment":2007,"ĠMaybe":2008,"ĠMETA":2009,"Ġ35":2010,"Ġ64":2011,"Ġbackyard":2012,"Ġlistened":2013,"Ġcookies":2014,"Ġsubject":2015,"Ġbowl":2016,"Ġpulled":2017,"63":2018,"93":2019,"cked":2020,"ead":2021,"ng":2022,"row":2023,"sy":2024,"Ġbuck":2025,"Ġbaby":2026,"Ġtower":2027,"iter":2028,"amp":2029,"Ġride":2030,"Ġlion":2031,"Ġbigger":2032,"Ġexcit":2033,"Ġfinally":2034,"Ġcolors":2035,"Ġamazed":2036,"Ġturned":2037,"Ġpiece":2038,"Ġshells":2039,"Pr":2040,"config":2041,"div":2042,"gy":2043,"Ġve":2044,"ern":2045,"Ġmus":2046,"Ġmight":2047,"Ġmiss":2048,"eter":2049,"Ġsho":2050,"ift":2051,"abel":2052,"(),":2053,"Ġstrange":2054,"\"\"\"":2055,"Ġwrote":2056,"Ġwindow":2057,"Ġpuppy":2058,"Ġcandy":2059,"Ġpumpkins":2060,"ĠFinally":2061,"23":2062,"61":2063,"Sam":2064,"String":2065,"ee":2066,"max":2067,"Ġair":2068,"Ġmor":2069,"args":2070,"oring":2071,"ayer":2072,"ugg":2073,"Ġquiet":2074,"ĠDaddy":2075,"Ġdolls":2076,"Ġcontinued":2077,"ltk":2078,"Ġdinner":2079,"Oh":2080,"ram":2081,"Ġbug":2082,"Ġcast":2083,"Ġhide":2084,"Ġdri":2085,"Ġpus":2086,"iled":2087,"irrel":2088,"uture":2089,"ĠMary":2090,"Ġ84":2091,"Ġjoy":2092,"Ġquestion":2093,"Ġ#[":2094,"--------------------------------":2095,"Ġstickers":2096,"Ġstepped":2097,"Ġsquirrel":2098,"Ġpurple":2099,"ear":2100,"form":2101,"po":2102,"Ġver":2103,"Ġsy":2104,"Ġtown":2105,"Ġpet":2106,"Ġmust":2107,"Ġgift":2108,"Ġhair":2109,"Ġlem":2110,"Ġeverything":2111,"Ġable":2112,"Ġextract":2113,"ĠInside":2114,"Ġbutterfly":2115,"Ġjuice":2116,"Ġdangerous":2117,"Ġbucket":2118,"Maybe":2119,"iver":2120,"me":2121,"up":2122,"Ġtable":2123,"Ġsec":2124,"its":2125,"Ġlen":2126,"arg":2127,"ench":2128,"Ġgi":2129,"cept":2130,"Ġ75":2131,"Ġleave":2132,"Ġ{}":2133,"Ġdefault":2134,"Ġtreasure":2135,"73":2136,"But":2137,"Europe":2138,"from":2139,"lic":2140,"uple":2141,"zz":2142,"Ġ'":2143,"Ġtag":2144,"Ġwet":2145,"Ġwall":2146,"Ġland":2147,"Ġpink":2148,"Ġ...":2149,"Ġ18":2150,"Ġresp":2151,"Ġ55":2152,"Ġalong":2153,"Ġcrying":2154,"Ġparty":2155,"Ġgentle":2156,"True":2157,"fg":2158,"fort":2159,"pro":2160,"Ġteddy":2161,"Ġtoday":2162,"Ġdataset":2163,"Ġmet":2164,"Ġmoney":2165,"ator":2166,"Ġwasn":2167,"ĠTheir":2168,"Ġgu":2169,"Ġinc":2170,"Ġrem":2171,"ĠAl":2172,"Ġsear":2173,"Ġ99":2174,"Ġgrow":2175,"Ġruns":2176,"ledge":2177,"Ġcolor":2178,"class":2179,"ever":2180,"med":2181,"uct":2182,"head":2183,"ĠĠĠĠĠĠĠ":2184,"Ġheal":2185,"ower":2186,"Ġstar":2187,"ich":2188,"Ġlife":2189,"Ġ49":2190,"arth":2191,"Ġscary":2192,"Ġcover":2193,"Ġbrown":2194,"Ġflying":2195,"ĠJimmy":2196,"Ġwoods":2197,"Ġhungry":2198,"Ġmusic":2199,"Okay":2200,"ci":2201,"tal":2202,"Ġ`":2203,"Ġser":2204,"Ġside":2205,"Ġwelcome":2206,"Ġmix":2207,"ĠSome":2208,"Ġnap":2209,"unch":2210,"Ġhappen":2211,"Ġ29":2212,"Ġ85":2213,"ieve":2214,"ĠVec":2215,"Ġclimb":2216,"Ġforgot":2217,"Ġdrove":2218,"21":2219,"Why":2220,"Ġtight":2221,"Ġwaited":2222,"Ġlon":2223,"Ġpaper":2224,"Ġmut":2225,"Ġheav":2226,"iser":2227,"ises":2228,"adow":2229,"lem":2230,"Ġsmo":2231,"asp":2232,"Ġ36":2233,"Ġexp":2234,"Ġ74":2235,"Ġspark":2236,"Ġalone":2237,"Ġothers":2238,"ucky":2239,"Ġcheck":2240,"Ġmoral":2241,"28":2242,"]:":2243,"Ġtotal":2244,"Ġcub":2245,"oun":2246,"Ġdrag":2247,"ese":2248,"Ġinst":2249,"Ġkiss":2250,"Ġwants":2251,"ased":2252,"Ġ95":2253,"Ġatt":2254,"cket":2255,"Ġclot":2256,"type":2257,"Ġacross":2258,"Ġ///":2259,"orpus":2260,"Property":2261,"ek":2262,"Ġids":2263,"Ġsong":2264,"Ġsilly":2265,"Ġwin":2266,"Ġcra":2267,"onical":2268,"ĠNLTK":2269,"Ġtwins":2270,"Ġsweets":2271,"Ġasks":2272,"Ġjoin":2273,"ĠWikidataProperty":2274,"Ġclothes":2275,"Hi":2276,"ere":2277,"for":2278,"future":2279,"tot":2280,"Ġx":2281,"Ġtiny":2282,"Ġtowards":2283,"orrow":2284,"Ġthough":2285,"Ġ+=":2286,"Ġra":2287,"Ġrace":2288,"Ġrequ":2289,"Ġannot":2290,"chool":2291,"Ġ96":2292,"Ġ45":2293,"Ġcoin":2294,"Ġballoon":2295,"Ġenough":2296,"Ġblank":2297,"Ġclosed":2298,"Mommy":2299,"Ġmarbles":2300,"Ġheavy":2301,"total":2302,"Ġannotations":2303,"AR":2304,"apped":2305,"base":2306,"dataset":2307,"tes":2308,"ule":2309,"wr":2310,"Ġ--":2311,"Ġhar":2312,"Ġpri":2313,"Ġmark":2314,"omain":2315,"Ġstorm":2316,"Ġrub":2317,"Ġresult":2318,"Ġsmart":2319,"umb":2320,"Ġ69":2321,"Ġjob":2322,"Ġhelping":2323,"ountain":2324,"Ġwolf":2325,"uffy":2326,"Ġclimbed":2327,"!(\"":2328,"bo":2329,"der":2330,"Ġsuddenly":2331,"reamed":2332,"Ġhig":2333,"Ġfree":2334,"Ġpack":2335,"Ġpass":2336,"ister":2337,"ident":2338,"Ġ=>":2339,"Ġsame":2340,"Ġinv":2341,"aced":2342,"Ġwithout":2343,"Ġ17":2344,"ĠAb":2345,"Ġ32":2346,"ument":2347,"Ġsmiles":2348,"Ġcheese":2349,"ĠBobo":2350,"Ġteac":2351,"Ġsounds":2352,"Ġthinks":2353,"comp":2354,"ĠAlice":2355,"Ġblanket":2356,"ming":2357,"piec":2358,"ud":2359,"Ġsoup":2360,"Ġschool":2361,"Ġbask":2362,"Ġbench":2363,"Ġfur":2364,"ery":2365,"Ġpar":2366,"ility":2367,"ots":2368,"Ġear":2369,"Ġsharing":2370,"Ġ44":2371,"reeS":2372,"Ġwouldn":2373,"ateful":2374,"Ġswings":2375,"Ġgrateful":2376,"Ġeverywhere":2377,"ĠRed":2378,"Ġpoint":2379,"Ġmost":2380,"Ġyear":2381,"Ġsupp":2382,"Ġbelieve":2383,"Ġbottle":2384,"Ġcastle":2385,"Ġbasket":2386,"Do":2387,"There":2388,"less":2389,"Ġband":2390,"Ġfight":2391,"Ġdist":2392,"Ġpen":2393,"Ġmakes":2394,"Ġow":2395,"acked":2396,"Ġround":2397,"Ġreach":2398,"ĠMolly":2399,"ĠWith":2400,"used":2401,"ĠEll":2402,"Ġcloud":2403,"venance":2404,"Ġtrying":2405,"Ġcrate":2406,"Ġdisapp":2407,"Ġcandid":2408,"Ġbags":2409,"Ġwords":2410,"Ġtype":2411,"Path":2412,"lue":2413,"mp":2414,"ser":2415,"tuple":2416,"with":2417,"Ġtaking":2418,"Ġwild":2419,"Ġbite":2420,"Ġcour":2421,"Ġlake":2422,"ony":2423,"Ġph":2424,"Ġpat":2425,"idge":2426,"irt":2427,"igram":2428,"Ġforget":2429,"Ġplane":2430,"ural":2431,"Ġwhite":2432,"Ġ57":2433,"Ġarg":2434,"thy":2435,"Ġadventures":2436,"Ġnearby":2437,"Ġpuzz":2438,"Ġsinging":2439,"Ġpolice":2440,"Ġprovenance":2441,"Ġadded":2442,"fr":2443,"ible":2444,"te":2445,"ually":2446,"uage":2447,"Ġtail":2448,"Ġbought":2449,"Ġcraw":2450,"Ġdry":2451,"Ġpig":2452,"anch":2453,"Ġthrew":2454,"igg":2455,"ĠBlue":2456,"Ġshook":2457,"Ġ26":2458,"Ġ72":2459,"nny":2460,"Ġdaddy":2461,"Ġapple":2462,"Ġmoved":2463,"ormal":2464,"Ġbread":2465,"ertility":2466,"Ġsuc":2467,"Ġhoped":2468,")?;":2469,"bow":2470,"bers":2471,"pairs":2472,"Ġconfig":2473,"Ġmouth":2474,"Ġru":2475,"pping":2476,"Ġplant":2477,"Ġkitt":2478,"Ġdoct":2479,"ĠJul":2480,"Ġrob":2481,"Ġvalue":2482,"ists":2483,"Ġnoises":2484,"Ġfew":2485,"Ġhuge":2486,"lower":2487,"ĠCome":2488,"Ġtreat":2489,"Ġwrite":2490,"Ġzoo":2491,"Ġbuilding":2492,"Ġacorns":2493,"Ġcourse":2494,"AG":2495,"Sue":2496,"ls":2497,"ney":2498,"Ġ>":2499,"Ġind":2500,"Ġsuch":2501,"Ġwings":2502,"Ġtou":2503,"Ġlast":2504,"Ġlayout":2505,"Ġmay":2506,"Ġhello":2507,"ored":2508,"Ġstand":2509,"ics":2510,"Ġlift":2511,"Ġ37":2512,"Ġ27":2513,"Ġspot":2514,"Ġlead":2515,"Ġargs":2516,"Ġfeels":2517,"ives":2518,"Ġfru":2519,"Ġbroke":2520,"shine":2521,"Ġperf":2522,"Ġdanced":2523,"Ġslowly":2524,"97":2525,"],":2526,"category":2527,"node":2528,"ping":2529,"rror":2530,"sia":2531,"ouble":2532,"Ġfile":2533,"ĠTw":2534,"Ġdraw":2535,"arget":2536,"Ġgames":2537,"Ġodd":2538,"icked":2539,"output":2540,"Ġshirt":2541,"Ġ92":2542,"Ġspid":2543,"Ġ65":2544,"());":2545,"Ġhugs":2546,"Ġbetwe":2547,"Ġcolour":2548,"score":2549,"tokens":2550,"ĠEmily":2551,"Ġpushed":2552,"Ġsecret":2553,"Ġgiant":2554,"Ġrespect":2555,"pieces":2556,"Ġbetween":2557,">,":2558,"St":2559,"Sure":2560,"band":2561,"ca":2562,"eared":2563,"know":2564,"net":2565,"new":2566,"parent":2567,"size":2568,"Ġign":2569,"Ġthese":2570,"ines":2571,"reet":2572,"Ġcaught":2573,"Ġlunch":2574,"Ġdata":2575,"Ġdance":2576,"Ġpiles":2577,"Ġnode":2578,"esult":2579,"imit":2580,"Ġplan":2581,"ung":2582,"ĠMum":2583,"Ġlive":2584,"Ġsea":2585,"Ġ98":2586,"Ġjar":2587,"ieved":2588,"Ġscore":2589,"ems":2590,"Ġcompl":2591,"Ġblack":2592,"Ġlonger":2593,"ĠJohnny":2594,"Ġowner":2595,"Ġrainbow":2596,"Ġpolite":2597,"Ġriver":2598,"Ġexciting":2599,"Asia":2600,"IN":2601,"cord":2602,"tag":2603,"Ġsour":2604,"Ġsister":2605,"Ġwise":2606,"Ġce":2607,"Ġdes":2608,"Ġwear":2609,"Ġupset":2610,"Ġneigh":2611,"Ġ56":2612,"Ġ79":2613,"Ġspent":2614,"Ġspicy":2615,"ards":2616,"Ġnose":2617,"Ġstruct":2618,"Ġcloth":2619,"ĠFalse":2620,"Ġpres":2621,"string":2622,"Ġwondered":2623,"Ġfront":2624,"Ġthrow":2625,"relation":2626,"ĠThank":2627,"aughter":2628,"def":2629,"Ġmatch":2630,"Ġcorner":2631,"Ġcreature":2632,"Ġshoes":2633,"Ġhigher":2634,"onyms":2635,"knowledge":2636,"49":2637,"Base":2638,"IM":2639,"Mia":2640,"OU":2641,"SE":2642,"after":2643,"ball":2644,"fertility":2645,"ipped":2646,"la":2647,"met":2648,"ned":2649,"ining":2650,"Ġcow":2651,"Ġpast":2652,"Ġpower":2653,"Ġmil":2654,"Ġmine":2655,"ĠSt":2656,"Ġstars":2657,"strip":2658,"ĠMr":2659,"itting":2660,"ifact":2661,"Ġ97":2662,"lph":2663,"Ġ{\"":2664,"Ġworried":2665,"Ġcoal":2666,"Ġimag":2667,"ĠFl":2668,"Ġgets":2669,"Ġpocket":2670,"Ġtrust":2671,"Ġmyster":2672,"extract":2673,"iece":2674,"Ġwrit":2675,"Ġforever":2676,"subject":2677,"Ġbelong":2678,"âĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢ":2679,"Ġbusy":2680,"covered":2681,"Ġsnowman":2682,"lib":2683,"Ġdragon":2684,"Ġneighb":2685,")]":2686,"AC":2687,"ln":2688,"oh":2689,"oint":2690,"Ġ!":2691,"Ġant":2692,"Ġsit":2693,"Ġbath":2694,"Ġbool":2695,"Ġbatter":2696,"Ġboun":2697,"Ġdaughter":2698,"Ġpot":2699,"Ġmodel":2700,"Ġmeta":2701,"Ġheart":2702,"Ġstories":2703,"Ġstreet":2704,"Ġrad":2705,"Ġ28":2706,"Ġleaf":2707,"ody":2708,"Ġimpress":2709,"Ġfeather":2710,"Ġletter":2711,"ocked":2712,"Ġcounting":2713,"Ġsmallest":2714,"ventually":2715,"Ġeating":2716,"Ġflea":2717,"Ġmagic":2718,"Ġpictures":2719,"Ġpromise":2720,"Ġmodern":2721,"Ġholding":2722,"Ġconst":2723,"fortable":2724,"Ġcolorful":2725,"Ġhealthy":2726,"ĠJulia":2727,"Ġperfect":2728,"Ġmilk":2729,"57":2730,"96":2731,"RE":2732,"Sara":2733,"aur":2734,"can":2735,"ces":2736,"fix":2737,"ness":2738,"rot":2739,"vest":2740,"wor":2741,"inary":2742,"Ġcur":2743,"Ġcap":2744,"Ġhanger":2745,"Ġfence":2746,"Ġsaf":2747,"start":2748,"Ġyoung":2749,"Ġ38":2750,"Ġspe":2751,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2752,"epend":2753,"ement":2754,"Ġskip":2755,"ÅĵI":2756,"Three":2757,"Ġteam":2758,"Ġcup":2759,"comm":2760,"Ġmonster":2761,"Ġdirt":2762,"Ġdirty":2763,"write":2764,"Ġtouched":2765,"Error":2766,"My":2767,"Well":2768,"corpus":2769,"gged":2770,"io":2771,"oom":2772,"Ġtom":2773,"Ġhit":2774,"Ġfing":2775,"Ġpers":2776,"Ġgen":2777,"Ġrows":2778,"alu":2779,"Ġsold":2780,"Ġwell":2781,"Ġwearing":2782,"ounded":2783,"Ġneare":2784,"ĠIter":2785,"ular":2786,"Ġ22":2787,"Ġ53":2788,"Ġ83":2789,"Ġ42":2790,"Ġ47":2791,"Ġjour":2792,"Ġroad":2793,"Ġseemed":2794,"Ġcoll":2795,"Ġcarry":2796,"ĠRose":2797,"Ġtrouble":2798,"ulti":2799,"Ġtreats":2800,"special":2801,"Ġsnack":2802,"exists":2803,"Ġcute":2804,"Ġteacher":2805,"Ġrobot":2806,"Ġpresent":2807,"ĠFluffy":2808,"46":2809,"98":2810,"eb":2811,"fra":2812,"mb":2813,"mark":2814,"ray":2815,"vice":2816,"ĠOn":2817,"Ġact":2818,"Ġwide":2819,"Ġconf":2820,"Ġmaybe":2821,"atural":2822,"Ġnltk":2823,"Ġrope":2824,"stance":2825,"ĠBill":2826,"Ġdays":2827,"Ġ31":2828,"Ġ33":2829,"Ġ23":2830,"ugar":2831,"Ġ52":2832,"Ġ58":2833,"Ġ73":2834,"Ġ48":2835,"Ġ66":2836,"Ġje":2837,"Ġjson":2838,"Ġscreamed":2839,"Ġroll":2840,"Ġvill":2841,"ession":2842,"Ġclapped":2843,"Ġbridge":2844,"Ġbranch":2845,"Ġexploring":2846,"Ġrelieved":2847,"Ġuncle":2848,"ordNet":2849,"gramm":2850,"Ġpretended":2851,"Ġducks":2852,"answer":2853,"words":2854,"Ġlanguage":2855,"ĠJenny":2856,"Ġlonely":2857,"Ġprize":2858,"Ġsuccess":2859,"Ġdoctor":2860,"Ġnearest":2861,"Hey":2862,"OR":2863,"coll":2864,"jo":2865,"match":2866,"pre":2867,"sion":2868,"unt":2869,"Ġteet":2870,"Ġtarget":2871,"Ġcave":2872,"Ġhum":2873,"itch":2874,"Ġmail":2875,"Ġgigg":2876,"als":2877,"cean":2878,"Ġdolph":2879,"Ġgold":2880,"Ġ77":2881,"Ġsmiling":2882,"Ġ63":2883,"Ġcannot":2884,"Ġwhole":2885,"Ġpeace":2886,"Ġcheer":2887,"Ġunk":2888,"Ġprintln":2889,"Ġturns":2890,"Ġpathlib":2891,"Ġextractor":2892,"Ġtriples":2893,"Ġswimming":2894,"Ġtasty":2895,"Ġgently":2896,"Ġcreative":2897,"parse":2898,"Ġinstead":2899,"Ġharvest":2900,"Ġmayor":2901,"Ġspider":2902,"Ġteeth":2903,"\"{":2904,"\"}":2905,"48":2906,"59":2907,"NLTK":2908,"SI":2909,"Var":2910,"aid":2911,"gu":2912,"hip":2913,"mo":2914,"mul":2915,"meric":2916,"Ġsum":2917,"Ġsort":2918,"Ġsque":2919,"Ġsitting":2920,"Ġsugar":2921,"ready":2922,"Ġtok":2923,"Ġhor":2924,"error":2925,"Ġwaves":2926,"Ġlayer":2927,"Ġpour":2928,"Ġmer":2929,"Ġmad":2930,"Ġmountain":2931,"Ġnet":2932,"Ġnaught":2933,"iron":2934,"owed":2935,"Ġeg":2936,"Ġeag":2937,"ute":2938,"lder":2939,"oof":2940,"ĠLater":2941,"Ġfork":2942,"Ġshining":2943,"Ġexcept":2944,"Ġ82":2945,"Ġ43":2946,"Ġprot":2947,"Ġalready":2948,"ĠEven":2949,"ĠFr":2950,"pty":2951,"ĠResult":2952,"ĠClass":2953,"typ":2954,"Ġlaughing":2955,"arser":2956,"Ġsunshine":2957,"Ġtea":2958,"Ġcrates":2959,"Ġsticks":2960,"Ġtasted":2961,"Ġtokenizer":2962,"Ġlemon":2963,"Ġpacking":2964,"Ġowl":2965,"Ġpuzzle":2966,"Ġnaughty":2967,"Ġeager":2968,"(|":2969,"47":2970,"53":2971,"91":2972,"Be":2973,"IR":2974,"cident":2975,"download":2976,"eo":2977,"hile":2978,"list":2979,"land":2980,"push":2981,"ual":2982,"Ġav":2983,"resh":2984,"erp":2985,"ĠSus":2986,"Ġok":2987,"Ġstuck":2988,"oop":2989,"ĠLittle":2990,"ĠBase":2991,"eln":2992,"Ġshap":2993,"Ġwhich":2994,"ify":2995,"ĠJust":2996,"ume":2997,"Ġ59":2998,"Ġ68":2999,"Ġalto":3000,"Ġrose":3001,"ĠEurope":3002,"Ġworking":3003,"aps":3004,"Ġcarried":3005,"ected":3006,"ĠPlease":3007,"kenizer":3008,"extractor":3009,"Ġsunny":3010,"Ġlovely":3011,"Ġrocks":3012,"Ġdropped":3013,"Ġtyping":3014,"Ġsmelled":3015,"small":3016,"argument":3017,"Ġcovered":3018,"Ġfurry":3019,"ĠTweet":3020,"Ġmysterious":3021,"Ġwriteln":3022,"Ġbattery":3023,"ĠIterator":3024,"Ġjourney":3025,"ultiple":3026,"ĠSusie":3027,"Ġshapes":3028,"Ġaltogether":3029,"56":3030,"Amy":3031,"Max":3032,"Sp":3033,"To":3034,"bar":3035,"cont":3036,"gie":3037,"multiple":3038,"race":3039,"tri":3040,"Ġtakes":3041,"Ġafra":3042,"Ġcal":3043,"Ġfil":3044,"Ġwave":3045,"Ġlate":3046,"Ġpop":3047,"Ġmid":3048,"Ġmic":3049,"Ġmist":3050,"arp":3051,"encode":3052,"Ġgather":3053,"anny":3054,"esp":3055,"lebr":3056,"Ġstream":3057,"Ġyard":3058,"Ġrow":3059,"Ġroof":3060,"Ġshore":3061,"ĠJake":3062,"ĠĠĠĠĠĠĠĠĠĠĠĠĠ":3063,"illar":3064,"Ġ71":3065,"Ġspread":3066,"Ġ46":3067,"Ġ62":3068,"aggie":3069,"Ġscrew":3070,"Ġmem":3071,"Ġmeadow":3072,"Ġchar":3073,"\");":3074,"ĠRos":3075,"ĠRounded":3076,"Ġorange":3077,"Ġclock":3078,"Ġcaterp":3079,"ĠGrace":3080,"Ġjumping":3081,"Ġselfish":3082,"ĠOff":3083,"ĠOption":3084,"ground":3085,"Ġtaste":3086,"Ġvisitors":3087,"ĠEmma":3088,"ĠTogether":3089,"Ġbugs":3090,"Ġdriver":3091,"Ġsmooth":3092,"Ġresults":3093,"Ġclouds":3094,"Ġcelebr":3095,"default":3096,"ĠClassVar":3097,"Ġafraid":3098,"ĠRosie":3099,"Ġcaterpillar":3100,"42":3101,"cfg":3102,"fri":3103,"ience":3104,"ond":3105,"sa":3106,"trip":3107,"uf":3108,"Ġtid":3109,"Ġbat":3110,"Ġcou":3111,"Ġhope":3112,"itive":3113,"erv":3114,"Ġlay":3115,"Ġlucky":3116,"Ġgives":3117,"Ġsave":3118,"ĠHow":3119,"Ġur":3120,"vel":3121,"Ġasleep":3122,"Ġseed":3123,"Ġ78":3124,"Ġspo":3125,"Ġ86":3126,"Ġjung":3127,"ains":3128,"ures":3129,"ĠDave":3130,"Ġcozy":3131,"Ġboys":3132,"Ġswam":3133,"Ġbring":3134,"Ġcomput":3135,"ocol":3136,"Ġtrue":3137,"Ġcountry":3138,"Ġsnee":3139,"Ġslid":3140,"Ġcrown":3141,"sol":3142,"Ġaccident":3143,"Ġdelight":3144,"Ġzip":3145,"Ġzoom":3146,"Ġtalking":3147,"Ġfloat":3148,"attern":3149,"Ġdownloader":3150,"Ġquestions":3151,"Ġsearch":3152,"Ġkissed":3153,"reeSitter":3154,"Ġphone":3155,"AGES":3156,"Ġtomorrow":3157,"Ġvillage":3158,"smallest":3159,"Ġjungle":3160,"Come":3161,"Where":3162,"cl":3163,"mas":3164,"ne":3165,"nltk":3166,"ok":3167,"olo":3168,"pair":3169,"pos":3170,"tress":3171,"vie":3172,"ĨĴ":3173,"Ġtie":3174,"Ġsang":3175,"Ġwore":3176,"ina":3177,"instance":3178,"Ġblow":3179,"Ġcfg":3180,"Ġline":3181,"Ġdish":3182,"Ġpush":3183,"Ġgar":3184,"Ġnerv":3185,"Ġoven":3186,"lection":3187,"ĠIf":3188,"Ġshelf":3189,"Ġonto":3190,"Ġreg":3191,"eck":3192,"Ġanch":3193,"ceil":3194,"Ġass":3195,"ifest":3196,"tern":3197,"ions":3198,"Ġ76":3199,"Ġspott":3200,"Ġarms":3201,"Ġpray":3202,"ables":3203,"ĠDon":3204,"nnie":3205,"Ġyourself":3206,"ĠPeter":3207,"ĠRob":3208,"Ġpicn":3209,"umpy":3210,"Ġenc":3211,"pholo":3212,"Ġbedroom":3213,"Ġmattress":3214,"Ġfairy":3215,"Ġthankful":3216,"Ġwatching":3217,"Ġcrab":3218,"Ġlifted":3219,"work":3220,"types":3221,"Ġnervous":3222,"Ġanchor":3223,"Ġspotted":3224,"DIR":3225,"Good":3226,"Joh":3227,"ME":3228,"TR":3229,"].":3230,"bon":3231,"ced":3232,"core":3233,"gor":3234,"iable":3235,"md":3236,"of":3237,"port":3238,"Ġ]":3239,"Ġtent":3240,"Ġaw":3241,"Ġsick":3242,"Ġwhe":3243,"Ġbush":3244,"result":3245,"record":3246,"Ġcoo":3247,"Ġcart":3248,"Ġdest":3249,"Ġmax":3250,"Ġglo":3251,"Ġnest":3252,"Ġthin":3253,"lex":3254,"Ġeas":3255,"Ġeventually":3256,"Ġstir":3257,"ithm":3258,"Ġplaces":3259,"unigram":3260,"ĠMaggie":3261,"Ġshr":3262,"Ġnothing":3263,"index":3264,"Ġgoes":3265,"?\".":3266,"user":3267,"Ġvalu":3268,"Ġcoat":3269,"elly":3270,"Ġbirth":3271,"question":3272,"Ġoper":3273,"arsh":3274,"Ġbytes":3275,"Ġneeds":3276,"Ġwoke":3277,"Ġcalling":3278,"Ġgrand":3279,"ĠBobby":3280,"Ġteach":3281,"Ġideas":3282,"ression":3283,"ĠOk":3284,"Ġflag":3285,"Ġcookie":3286,"Ġdelicate":3287,"tokenizer":3288,"Ġcompet":3289,"Ġsplit":3290,"Ġpatient":3291,"Ġignore":3292,"ifacts":3293,"Ġfeathers":3294,"Ġhorse":3295,"frica":3296,"safe":3297,"Ġcomputer":3298,"Ġgarage":3299,"Ġpicnic":3300,"phology":3301,"gorithm":3302,"51":3303,"FI":3304,"Of":3305,"TI":3306,"den":3307,"domain":3308,"gth":3309,"mer":3310,"part":3311,"sam":3312,"sel":3313,"tier":3314,"wikidata":3315,"zed":3316,"Ġq":3317,"Ġiron":3318,"ĸģ":3319,"Ġtill":3320,"Ġtest":3321,"Ġax":3322,"Ġwra":3323,"Ġwish":3324,"Ġble":3325,"Ġcard":3326,"Ġhoney":3327,"Ġfig":3328,"Ġlit":3329,"Ġdeter":3330,"Ġpay":3331,"Ġpill":3332,"Ġmot":3333,"Ġmind":3334,"Ġmill":3335,"arl":3336,"ense":3337,"ency":3338,"ilt":3339,"Ġneck":3340,"Ġocean":3341,"ete":3342,"Ġsack":3343,"Ġstation":3344,"sting":3345,"ĠBe":3346,"Ġforward":3347,"une":3348,"Ġisland":3349,"Ġwhist":3350,"Ġ81":3351,"Ġ87":3352,"Ġ61":3353,"ĠWhy":3354,"ĠWordNet":3355,"Ġprob":3356,"Ġknocked":3357,"Ġroar":3358,"Ġchased":3359,"ĠNo":3360,"Ġfeed":3361,"Ġpoor":3362,"ĠCh":3363,"ĠâĨĴ":3364,"Ġcray":3365,"Ġwaiting":3366,"Ġmatter":3367,"Ġintere":3368,"Ġanswered":3369,"Ġsandw":3370,"Ġentity":3371,"Ġsplas":3372,"Ġsearched":3373,"Ġneighbor":3374,"Ġperson":3375,"Ġlemonade":3376,"Ġbirthday":3377,"UR":3378,"body":3379,"mat":3380,"py":3381,"the":3382,"test":3383,"wk":3384,"rect":3385,"Ġcir":3386,"Ġcity":3387,"Ġfis":3388,"Ġlater":3389,"Ġpand":3390,"att":3391,"orrect":3392,"anic":3393,"amb":3394,"Ġhawk":3395,"Ġstd":3396,"els":3397,"Ġmoms":3398,"Ġsharp":3399,"ĠAnnie":3400,"htt":3401,"ife":3402,"Ġ21":3403,"rain":3404,"Ġloves":3405,"Ġ93":3406,"Ġmeant":3407,"Ġputs":3408,"Ġswe":3409,"ĠPe":3410,"ĠCount":3411,"ocations":3412,"avid":3413,"Ġshowing":3414,"ival":3415,"Ġframe":3416,"Ġnumbers":3417,"Ġfrogs":3418,"Ġfairly":3419,"Ġunderstood":3420,"irect":3421,"ensive":3422,"redible":3423,"Ġcontent":3424,"Ġ{}\",":3425,"Ġserde":3426,"Ġexpensive":3427,"Ġpengu":3428,"Ġdisappoint":3429,"Ġrude":3430,"canonical":3431,"Ġprotect":3432,"Ġassert":3433,"Ġvaluable":3434,"Ġinteresting":3435,"'d":3436,"({":3437,"//":3438,"={":3439,"LA":3440,"Little":3441,"])":3442,"ait":3443,"fast":3444,"pass":3445,"rass":3446,"use":3447,"uist":3448,"Ġ--------------------------------":3449,"Ġtick":3450,"Ġcher":3451,"Ġcries":3452,"Ġcross":3453,"Ġhur":3454,"erc":3455,"Ġla":3456,"Ġdomain":3457,"Ġpool":3458,"arry":3459,"iling":3460,"ĠString":3461,"Ġnut":3462,"admin":3463,"uth":3464,"ache":3465,"Ġstone":3466,"Ġstuff":3467,"ighed":3468,"ĠBr":3469,"Ġref":3470,"ĠMummy":3471,"Ġshy":3472,"ĠAlex":3473,"urous":3474,"Ġash":3475,"Ġwhale":3476,"Ġlock":3477,"Ġ51":3478,"Ġ88":3479,"Ġ89":3480,"ĠWhile":3481,"Ġarm":3482,"estival":3483,"ief":3484,"play":3485,"ĠEach":3486,"Ġworm":3487,"Ġchange":3488,"(\"--":3489,"Ġbrush":3490,"ĠEverywhere":3491,"Ġhanded":3492,"Ġfamous":3493,"Ġadm":3494,"Ġrelax":3495,"issors":3496,"msi":3497,"Ġtalked":3498,"Ġtrip":3499,"Ġbutton":3500,"Ġdreams":3501,"Ġbarrel":3502,"Ġembar":3503,"Ġexcitement":3504,"Ġincredible":3505,"Ġsparkly":3506,"Ġrequest":3507,"Ġparrot":3508,"ĠEllie":3509,"Ġcandidate":3510,"Ġstanding":3511,"Ġfruit":3512,"Ġpowerful":3513,"ACK":3514,"collect":3515,"most":3516,"Ġcalm":3517,"Ġmistake":3518,"Ġpenguin":3519,"Ġdisappointed":3520,"rassed":3521,"Ġembarrassed":3522,"\"[":3523,")\\":3524,"43":3525,"58":3526,"ED":3527,"Map":3528,"South":3529,"aked":3530,"che":3531,"case":3532,"dm":3533,"downloader":3534,"gly":3535,"lay":3536,"layer":3537,"nset":3538,"qdm":3539,"tain":3540,"}:":3541,"hello":3542,"Ġtqdm":3543,"Ġsight":3544,"Ġwis":3545,"Ġcage":3546,"Ġfit":3547,"Ġfail":3548,"Ġfaces":3549,"items":3550,"erb":3551,"err":3552,"erial":3553,"Ġdepend":3554,"Ġple":3555,"Ġmain":3556,"oman":3557,"omic":3558,"ating":3559,"Ġhelic":3560,"iso":3561,"Ġnic":3562,"Ġnormal":3563,"Ġsaved":3564,"acci":3565,"Ġstu":3566,"Ġstep":3567,"ĠLeo":3568,"entity":3569,"unc":3570,"hern":3571,"ugged":3572,"opter":3573,"Ġspend":3574,"Ġart":3575,"Ġscream":3576,"Ġscissors":3577,"ĠDavid":3578,"ĠEx":3579,"ĠEnd":3580,"Ġcost":3581,"tok":3582,"astic":3583,"Ġgroup":3584,"Ġdecor":3585,"Ġord":3586,"Ġtrunk":3587,"Ġshows":3588,"insert":3589,"Ġusing":3590,"jects":3591,"Ġmole":3592,"Ġsurf":3593,"thon":3594,"Ġ``<":3595,"RawTriple":3596,"Ġdrop":3597,"Ġprince":3598,"Ġtells":3599,"group":3600,"Ġforgive":3601,"Ġtokens":3602,"linguist":3603,"Ġempty":3604,"Ġveget":3605,"Ġremind":3606,"aspace":3607,"Ġcrazy":3608,"board":3609,"Ġpointed":3610,"Ġsupport":3611,"Ġdistance":3612,"ĠElla":3613,"Ġcandidates":3614,"Ġimpressed":3615,"aurant":3616,"Ġdolphins":3617,"Ġsquee":3618,"ocolate":3619,"John":3620,"bonacci":3621,"Ġcompetitive":3622,"Ġproblem":3623,"Ġashamed":3624,"Ġhelicopter":3625,")\",":3626,"AU":3627,"AX":3628,"PACK":3629,"bb":3630,"bin":3631,"ipper":3632,"lane":3633,"ten":3634,"zip":3635,"Ġ:":3636,"Ġesc":3637,"Ġsession":3638,"Ġburn":3639,"Ġbitter":3640,"Ġborrow":3641,"Ġtor":3642,"ĠTOK":3643,"ĠTreeSitter":3644,"Ġlar":3645,"Ġlabel":3646,"Ġlicked":3647,"Ġlines":3648,"Ġdat":3649,"Ġdig":3650,"Ġpy":3651,"Ġpair":3652,"Ġpattern":3653,"Ġmap":3654,"Ġmummy":3655,"ative":3656,"Ġ\"<":3657,"ado":3658,"imi":3659,"amie":3660,"Ġears":3661,"Ġearth":3662,"Ġugly":3663,"Ġyaw":3664,"Ġrod":3665,"ppers":3666,"ĠLol":3667,"ention":3668,"ĠMimi":3669,"Ġshape":3670,"ĠAmeric":3671,"ific":3672,"ules":3673,"ĠJamie":3674,"Ġsell":3675,"Ġ41":3676,"ĠWho":3677,"log":3678,"odu":3679,"place":3680,"Ġseek":3681,"Ġmeet":3682,"Ġstarts":3683,"\")?;":3684,"Ġfeet":3685,"ours":3686,"ĠRex":3687,"Ġknowing":3688,"Ġbecome":3689,"Ġchest":3690,"Ġcounts":3691,"Ġappeared":3692,"::<":3693,"ipe":3694,"Ġreliable":3695,"Ġfibonacci":3696,"spital":3697,"Ġfinish":3698,"Ġaccept":3699,"Ġdiscover":3700,"ĠJoey":3701,"Ġextra":3702,"Ġyelled":3703,"Ġbreakfast":3704,"Ġfarmer":3705,"coverage":3706,"Ġfixed":3707,"Ġbarked":3708,"older":3709,"Ġhiding":3710,"Ġversion":3711,"prov":3712,"Ġhappening":3713,"Ġcube":3714,"Ġfighting":3715,"frame":3716,"Ġcrawled":3717,"Ġkitty":3718,"Ġkitten":3719,"Ġ!=":3720,"Ġbathroom":3721,"Ġconfused":3722,"Ġsuccessful":3723,"join":3724,"Ġhumble":3725,"Ġaccidentally":3726,"Ġfigure":3727,"ercised":3728,"linguistics":3729,"PACKAGES":3730,"ĠLola":3731,"41":3732,">/":3733,"Are":3734,"Buf":3735,"HA":3736,"SO":3737,"back":3738,"dis":3739,"dict":3740,"folder":3741,"lish":3742,"label":3743,"map":3744,"miss":3745,"no":3746,"pet":3747,"viv":3748,"was":3749,"year":3750,"ĠZ":3751,"Ġtig":3752,"Ġsize":3753,"ndian":3754,"ince":3755,"Ġcone":3756,"Ġcomet":3757,"Ġcase":3758,"Ġcale":3759,"Ġhay":3760,"Ġfact":3761,"Ġfool":3762,"Ġfather":3763,"only":3764,"Ġpal":3765,"Ġmiser":3766,"ately":3767,"isp":3768,"orcy":3769,"Ġthick":3770,"verb":3771,"Ġrules":3772,"ĠIs":3773,"aly":3774,"ĠBT":3775,"Ġres":3776,"!\".":3777,"ameNet":3778,"opy":3779,"ophy":3780,"Ġallowed":3781,"Ġcanonical":3782,"Ġhelpful":3783,"Ġalert":3784,"roc":3785,"Ġvia":3786,"andards":3787,"Ġnoisy":3788,"astern":3789,"Ġchocolate":3790,"Ġcarpet":3791,"ĠNatural":3792,"Ġexcitedly":3793,"izzy":3794,"Ġagainst":3795,"Ġpress":3796,"Ġproudly":3797,"Ġhospital":3798,"bytes":3799,"Ġcloset":3800,"ĠAsia":3801,"000":3802,"166":3803,"Ġadventurous":3804,"keys":3805,"Ġdrum":3806,"Ġbloom":3807,"Ġpicks":3808,"Ġkeys":3809,"Ġmessage":3810,"Ġmonkeys":3811,"Ġlanded":3812,"lemmas":3813,"OUT":3814,"Ġcaptain":3815,"Ġfinger":3816,"Ġgener":3817,"Ġgiggled":3818,"selves":3819,"Ġmotorcy":3820,"Ġpanda":3821,"layers":3822,"ĠAmerica":3823,"Ġcalend":3824,"Ġmiserable":3825,"+(":3826,"AL":3827,"CH":3828,"Endian":3829,"Is":3830,"Me":3831,"Piece":3832,"TS":3833,"Who":3834,"bf":3835,"bu":3836,"dom":3837,"dec":3838,"dump":3839,"ib":3840,"loo":3841,"lmet":3842,"meta":3843,"ove":3844,"su":3845,"Ġed":3846,"Ġtries":3847,"Ġtire":3848,"Ġtask":3849,"Ġaer":3850,"Ġsent":3851,"init":3852,"iness":3853,"Ġcell":3854,"Ġfestival":3855,"ĠTeddy":3856,"Ġdess":3857,"Ġpacked":3858,"omy":3859,"ature":3860,"Ġhelmet":3861,"orphology":3862,"ĠSh":3863,"ĠSomet":3864,"Ġsailed":3865,"ices":3866,"icense":3867,"Ġbell":3868,"Ġ110":3869,"Ġplaced":3870,"Ġweak":3871,"ech":3872,"ception":3873,"Ġisinstance":3874,"uring":3875,"ases":3876,"Ġexam":3877,"Ġexist":3878,"Ġbody":3879,"Ġboots":3880,"Ġspaces":3881,"Ġjam":3882,"Ġtools":3883,"Ġknife":3884,"roy":3885,"\"):":3886,"Ġwhenever":3887,"Ġyours":3888,"ource":3889,"Ġballs":3890,"Ġanyone":3891,"Ġkinds":3892,"Ġblouse":3893,"Ġbuilt":3894,"Ġuncom":3895,"ails":3896,"Ġrocket":3897,"Ġsounded":3898,"Ġdrank":3899,"length":3900,"Ġsplash":3901,"ĠTokenizer":3902,"Ġfalls":3903,"Ġsleepy":3904,"nglish":3905,"Ġlemma":3906,"Ġtightly":3907,"Ġsmoke":3908,"Ġmarket":3909,"box":3910,"Ġpige":3911,"starts":3912,"mbol":3913,"Ġpeaceful":3914,"Ġavoc":3915,"Ġgathered":3916,"Ġtidy":3917,"Ġdestroy":3918,"Ġdeterm":3919,"Ġpillow":3920,"LittleEndian":3921,"Ġlazy":3922,"erbNet":3923,"ĠException":3924,"Ġgenerous":3925,"Ġmotorcycle":3926,"Ġaerop":3927,"Ġdessert":3928,"Ġuncomfortable":3929,"04":3930,"AME":3931,"EF":3932,"Model":3933,"Now":3934,"Sh":3935,"SON":3936,"['":3937,"born":3938,"dge":3939,"fl":3940,"ique":3941,"limit":3942,"nown":3943,"rm":3944,"run":3945,"time":3946,"};":3947,"âĸģ":3948,"Ġsighed":3949,"Ġtherm":3950,"Ġban":3951,"Ġbub":3952,"Ġbase":3953,"requ":3954,"Ġhon":3955,"Ġhang":3956,"Ġfan":3957,"Ġfour":3958,"Ġwander":3959,"Ġlow":3960,"Ġlamp":3961,"Ġpin":3962,"Ġpairs":3963,"Ġmule":3964,"Ġmud":3965,"Ġos":3966,"etch":3967,"imary":3968,"Ġthirst":3969,"Ġthose":3970,"Ġitself":3971,"Ġstood":3972,"Ġstamp":3973,"oose":3974,"Ġrat":3975,"Ġring":3976,"Ġrode":3977,"Ġraced":3978,"stat":3979,"ĠBet":3980,"Ġweek":3981,"Ġplayground":3982,"---":3983,"raph":3984,"Ġseat":3985,"Ġlocked":3986,"Ġoutput":3987,"Ġ91":3988,"Ġ67":3989,"Ġjew":3990,"loss":3991,"oday":3992,"Ġscr":3993,"Ġchunk":3994,"Ġnewsp":3995,"\").":3996,"Ġclap":3997,"ustr":3998,"Ġtwirl":3999,"Ġreturned":4000,"Ġenorm":4001,"Ġkindness":4002,"raction":4003,"Ġdogs":4004,"ÅĵLet":4005,"Ġbyte":4006,"Ġmoving":4007,"ĠGo":4008,"ĠGive":4009,"ffn":4010,"Ġnods":4011,"Ġharder":4012,"Ġlouder":4013,"Ġdeliver":4014,"Ġstove":4015,"osm":4016,"Ġ**":4017,"scale":4018,"Ġsingle":4019,"clean":4020,"Ġrestaurant":4021,"Ġleaving":4022,"Ġrich":4023,"Ġhidden":4024,"Ġveil":4025,"Ġmixed":4026,"Ġsongs":4027,"umbled":4028,"reeSet":4029,"Ġargparse":4030,"ĠMrs":4031,"Ġsnacks":4032,"ORD":4033,"prefix":4034,"Ġpoured":4035,"triples":4036,"Ġblew":4037,"https":4038,"Ġticket":4039,"erialize":4040,"Ġlarge":4041,"Ġtiger":4042,"Ġfoolish":4043,"ĠBTreeSet":4044,"Ġcalendar":4045,"ĠSometimes":4046,"Ġavocado":4047,"Ġdetermined":4048,"Ġaeroplane":4049,"Ġbanan":4050,"Ġfancy":4051,"Ġthirsty":4052,"Ġnewspaper":4053,"Ġenormous":4054,">(":4055,"OP":4056,"Please":4057,"[:":4058,"cent":4059,"cient":4060,"da":4061,"dle":4062,"fil":4063,"has":4064,"ially":4065,"nam":4066,"off":4067,"pack":4068,"rop":4069,"sing":4070,"tmp":4071,"}\",":4072,