#version: 0.2
Ġ Ġ
h e
Ġ t
Ġ a
Ġ s
Ġ w
n d
Ġt he
ĠĠ ĠĠ
e d
i n
Ġ b
Ġa nd
r e
Ġt o
Ġ c
Ġ h
o u
Ġ f
i t
e r
Ġw a
Ġ T
Ġ l
o n
Ġ d
Ġ p
Ġ m
o m
a t
Ġ he
Ġ "
Ġwa s
a r
i s
ĠT he
in g
o r
e n
i d
i l
ĠĠĠĠ ĠĠĠĠ
a y
Ġ g
a n
Ġ S
Ġ n
e s
a d
Ġ o
l l
e t
i m
Ġ =
Ġs a
Ġt h
l e
Ġ it
Ġ H
Ġ in
i r
o t
o w
a m
Ġ e
Ġhe r
ĠThe y
v er
u t
a c
ĠS he
ĠH e
Ġ +
r i
Ġh a
Ġ .
l d
Ġs t
Ġ u
Ġ y
i c
Ġsa id
k ed
o o
Ġ r
Ġ I
v e
p p
k e
Ġb e
it h
Ġ L
s t
Ġs he
Ġo f
i g
a l
Ġw ith
il y
n t
Ġy ou
Ġs o
Ġ B
e l
Ġ on
O n
" ,
Ġ |
ver y
Ġh ad
Ġ 1
a ll
Ġf or
Ġh is
en t
Ġp l
Ġ re
Ġth at
Ġw e
Ġd ay
s e
ĠL ily
Ġthe y
ou t
u n
Ġm om
Ġu p
e c
Ġa n
Ġ M
' s
ou ld
c e
Ġs h
Ġpl ay
Ġ A
- -
ou nd
it t
he r
Ġ is
u r
Ġl i
m y
om e
Ġha pp
e nd
" :
l y
Ġ k
Ġn ot
o re
Ġa s
Ġs m
Ġwa nt
Ġn e
h t
Ġ very
Ġw h
im e
a s
Ġd o
Ġt ime
itt le
ĠI t
Ġthe re
Ġwe re
. "
Ġb ut
Ġl ittle
i f
u l
c h
r y
ac k
t er
! "
Ġf ri
Ġ 3
Ġhapp y
am e
i on
Ġ J
id e
Ġfri end
Ġsa w
Ġ 2
Ġb ig
r a
a ke
Ġe x
r om
On e
u m
u g
' t
Ġs e
Ġb o
Ġl oo
Ġl o
i nd
o p
Ġthe m
Ġ 5
Ġg o
v ed
ĠĠĠĠĠĠĠĠ ĠĠĠĠ
il l
Ġ out
Ġ 9
Ġ 7
Ġs p
On ce
on e
Ġ 8
Ġ One
Ġ 4
ar d
Ġsm il
Ġ 6
Ġ j
a in
Ġa t
ar t
Ġto o
ĠB en
Ġthe ir
Ġa re
Ġ W
ĠT im
ir l
Ġg irl
u e
Ġh im
l o
Ġl e
Ġc ould
Ġwant ed
c k
Ġha ve
Ġup on
o d
a g
he n
Ġa ll
Ġa r
Ġc an
Ġp r
h ing
he d
w ay
ĠT om
? "
a re
Ġw ent
a b
l p
Ġd id
Ġf rom
Ġsmil ed
g ht
Ġk n
g et
Ġfriend s
ac h
ar k
Ġhe lp
-- --
ow n
ĠB ut
re e
es t
Ġas ked
oo d
Ġ {
i e
u re
Ġa l
Ġb ack
Ġ if
ic e
om et
Ġf un
or t
Y ou
Ã ¢
â Ĥ
âĤ ¬
Ġs c
( )
r o
s ide
Ġm an
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
u s
Ġs ay
Ġ 0
p l
am ed
Ġr o
Ġ v
Ġ D
an g
Ġse e
Ġ E
Ġs omet
el t
k ing
Ġli ke
Ġw or
Ġs ome
Ġloo ked
Ġc o
er s
is t
Ġf elt
Ġm e
ing s
f ul
Ġar ound
Ġst art
e ll
t o
a nd
on g
Ġbo y
h at
Ġ im
a p
Ġwh at
Ġlo ved
el f
Ġn o
Ġthe n
ad e
Ġsomet hing
x t
Ġf ound
, "
Ġto y
Ġ <
Ġw ould
it ed
Ġn amed
Ġex c
u b
a st
ĠTim my
ĠM om
Ġa g
Ġc h
Ġm ore
at h
Ġim p
Ġo t
oo k
c all
Ġb ir
Ġc ar
n n
get her
ou d
at e
Ġr an
Ġne w
ou ght
Ġp ut
q u
ur n
Ġot her
" )
Ġ You
Ġm ade
Ġstart ed
Ġm ake
Ġ }
ic k
ar ed
es s
ou s
Ġbir d
Ġp ark
Ġh ome
ac e
( "
a ve
Ġst r
e p
i al
at ion
ĠS am
Ġs w
Ġc l
a x
Ġimp ort
Ġ N
Ġexc ited
Ġ F
Ġto gether
Ġa way
Ġf e
Ġg r
ec t
d d
e m
Ġon e
Ġh ug
Ġg et
u st
as s
nn a
i z
ig ht
Ġan s
l ow
Ġd ec
Ġwa l
i a
pp ed
Ġwh o
Ġsay s
Ġth ings
a ug
Ġth an
Ġb r
Ġg ood
Ġl et
p t
Ġd e
Ġ -
Ġw hen
Ġd own
an t
Ġe very
ec ial
Ġli ked
Ġag ain
Ġyou r
Ġplay ing
ou nt
in e
il e
Ġa b
all y
il d
u ch
Ġ P
Ġf ind
m a
ou r
Ġ R
Ġ i
Ġs ad
Ġc are
Ġp ic
Ġ ke
c y
â Ķ
âĶ Ģ
i ve
nd er
Ġd ad
Ġp o
o b
ou se
Ġg ot
Ġc ame
n y
v en
ĠS o
u ck
Ġo ld
ĠA nna
e w
Ġw ill
ac t
Ġsp ecial
âĶĢ âĶĢ
u ll
ar a
on t
id ed
a w
it e
Ġp re
ĠĠĠĠ Ġ
ri ed
is e
s elf
Ġdec ided
Ġ C
Ġth ought
Ġc om
b er
ar n
t y
= "
a se
o c
Ġ _
en ed
ri es
ĠW hen
Ġ or
Ġe ach
Ġt ake
um p
f e
Ġp e
is h
Ġt r
Ġtoo k
---- ----
Ġsc ared
k en
n ame
s s
Ġg re
f t
Ġl ot
Ġm y
Ġ1 0
Ġth is
Ġloo k
Ġt w
Ġle arn
u dd
Ġb all
` `
Ġ â
ĠS ara
g ed
l es
Ġ ;
re n
Ġkn ow
Ġo p
Ġout side
e xt
ĠJ o
a v
f ter
ĠM ax
Ġre t
ĠE very
Ġab out
Ġkn ew
c t
Ġt ree
Ġl aug
Ġbo x
Ġfe el
in k
Ġret urn
ĠJ ack
way s
Ġdid n
udd en
Ġbe c
Ġal ways
Ġc lo
ar s
Ġ (
Ġs k
in t
Ġ en
Ġo ver
Ġg ave
" "
a k
Ġc at
Ġpr oud
udden ly
p h
Ġh ow
1 0
Ġ /
Ġde f
Ġ qu
Ġr un
Ġex pl
ĠH er
Ġmom my
Ġsh ow
or ry
Ġc he
Ġh o
Ġha nd
Ġtoy s
ot her
Ġan y
Ġk ind
Ġl ist
Ġne ver
p le
in s
an k
od e
Ġh ouse
Ġin to
he re
Ġf low
Ġm uch
b y
ot h
Ġu s
1 1
Ġs orry
or y
Ġhe ard
r act
Ġwa ter
ul t
Ġro om
d ir
Ġ Ã¢
Ġin side
Ġc ount
Ġe ven
a ir
Ġdo g
Ġha s
Ġto ld
Ġ #
Ġof f
Ġsm all
Ġcould n
Ġs un
Ġb et
ag e
Å ĵ
ĠH is
Ġb y
ĠS uddenly
Ġb l
Ġb u
Ġb er
or n
' m
T h
Ġpre t
Ġber ries
Y es
Ġn ice
Ġne ed
in y
ab le
ĠW e
o ll
Ġa pp
Ġman y
id s
ĠA nd
Ġt re
ĠM ia
j ect
Ġm o
ri ght
Ġbe ar
Ġj ust
Ġpic ked
Ġ- >
g h
im al
ou gh
ad y
3 2
a u
v ent
Ġhug ged
Ġw o
Ġf am
Ġe at
: :
a ut
i p
Ġa d
Ġc all
on s
Ġthan ked
i es
p r
Ġl ong
ĠThe n
st r
Ġan imal
g e
v ing
ont in
Ġ [
i ec
Ġg ra
Ġ< /
1 2
Ġ G
Ġt ry
at a
Ġst ay
oo l
Ġre l
f f
Ġw r
lo ad
o y
op le
Ġs ur
Ġb est
Ġbe aut
m em
re am
e et
l ed
ĠB ob
Ġlearn ed
d y
he s
Ġd on
ar y
Ġtw o
Ġu n
ra w
Ġbeaut if
l ang
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠ
Ġbet ter
Ġc ome
Ġbeautif ul
Ġt ried
Ġsk y
mem ber
Ġplay ed
it y
Ġlo ve
au se
Ġlot s
or s
Ġn od
Ġcare ful
Ġpe ople
Ġlaug hed
b ed
Ġe nd
Ġu nder
Ġfam ily
Ġf i
is ed
ĠS ue
ur t
) ;
Ġn ame
Ġj ump
Ġb ook
Ġclo s
) ,
1 3
ĠF rom
g ry
an e
c hed
Ġb oth
Ġf le
Ġu nt
itt er
s p
Ġch ild
) :
ĠA s
ard en
oc ab
Ġs n
Ġg arden
Ġwa t
Ġunt il
Ġf ast
Ġm ach
ie ld
Ġanimal s
1 5
a king
Ġs l
Ġh ard
Ġbec ause
0 0
w er
Ġt e
Ġb ra
or m
Ġs elf
Ġle ft
t h
an ce
Ġmach ine
" ]
d ed
Ġsh ould
Ġsur pr
1 4
Ġc r
at as
atas et
1 6
a il
b e
i ed
Ġ ide
is hed
ĠD ad
Ġflow ers
Ġop ened
s o
Ġc u
2 0
Ġf in
Ġwa y
Ġst ill
Ġsh iny
Ġa c
âĶĢâĶĢ âĶĢâĶĢ
Ġ/ /
Ġexpl ore
Ġwal ked
re ss
Ġc le
Ġl oud
w n
Ġd el
I t
k ay
op e
7 5
N o
f ore
W hat
i v
u cy
or d
ĠJo h
L et
s on
Ġsa fe
ĠL ucy
g s
p ath
ay out
Ġst o
Ġu se
Ġdo or
on f
Ġcall ed
Ġso on
Ġbra ve
2 2
Ġf ore
Ġit s
âĤ¬ â
Ġro ck
Ġad vent
Ġnod ded
3 5
i ous
j oy
Ġc ry
Ġf ly
ir st
Ġgo ing
T hat
g ion
â Ł
Ł ¨
ig n
al ph
Ġno ise
Ġke ep
Ġâ Ł¨
âŁ ©
Ġr ed
Ġbe fore
Ġre al
Ġdo ll
Ġco l
c ur
ig h
um my
1 8
Ġ ``
is s
Ġb ed
ic ed
Ġsh are
Ġli ved
-------- --------
a pp
r ue
s ub
nd ma
Ġc ontin
Ġh urt
Ġst ick
7 2
Ġpret ty
Ġfle w
7 9
p e
ĠA fter
Ġevery one
Ġsw eet
Ġwo nder
Ġide a
Ġb re
ĠN one
Ġen joy
t hing
o s
o on
Ħ ¢
Ġw ind
Ġb it
âĤ¬â Ħ¢
3 6
Ġa ma
Ġb ad
er t
ay be
Ġre pl
Ġne xt
Ġpr int
alph a
Ġama z
3 0
8 0
re gion
Ġf r
Ġloo king
Ġsmil e
Ġt urn
ic al
od el
9 9
t r
Ġg l
Ġth r
Ġe y
ke y
Ġan gry
Ġnot iced
Ġke pt
b it
Ġgre at
Ġapp les
Ġchild ren
re l
Ġv o
Ġgr ound
Ġwal king
Ġsto pped
Ġadvent ure
7 4
Ġwa r
Ġd is
Ġp iec
il ly
Ġal so
ren cy
Ġ O
Ġs ound
Ġ1 4
2 6
e x
Ġf ar
Ġcle an
2 5
8 6
b le
Ġth ink
cur rency
Ġ1 5
iz e
Th ank
3 4
ĠĠ Ġ
Ġe l
Ġe ver
Ġ1 6
2 4
7 6
Ġg ive
7 0
R aw
m s
Ġ z
Ġhe ad
Ġcount ed
L ily
Ġy e
ab bit
Ġâ Ģ
8 4
8 5
j son
Ġr abbit
Ġbe en
are nt
Ġgra b
1 9
ĠT hat
ĠEvery one
Ġfeel ing
Ġrel ation
L ook
Ġs u
er ed
ĠâĢ Ķ
Ġs et
Ġf ish
ĠA my
Ġne ar
") ,
ĠJo e
Ġlist en
ĠJoh n
Ġrepl ied
c ode
Ġf l
Ġd r
Ġwh ile
ĠN ow
pt ion
Ġhand s
Ġey es
Ġvo ice
s itter
Ġre member
Ġsh out
ang e
Ġwor k
ract or
Ġ )
Ġ right
at ed
ri ous
Ġa fter
Ġn ow
Ġbo at
Ġimport ant
iz ed
Ġtr uck
Ġbu ild
Ġb ro
ĠS p
ic t
ull y
Ġt ra
Ġb lo
Ġf irst
Ġp u
et a
us h
Ġel se
c o
c ess
t ing
Ġ *
Ġm ag
Ġfore st
_ _
Ġc and
Ġf o
Ġth ree
Ġpl ace
ĠMom my
c om
s c
Ġt al
al ue
Ġk ids
ĠJ ane
own load
Ġgood by
Ġqu ick
Ġshow ed
oll ow
Ġclos er
8 8
C an
Ġwa it
Ġcu rious
Ġgoodby e
9 0
L ayout
i k
ĠT h
ate g
ĠP ath
onf ig
6 4
Ġn um
Ġo kay
Ġon ly
f ully
s h
Ġf lo
Ġf ood
Ġm on
Ġcl ass
Ġwal k
Ġwar m
v es
Ġb ag
Ġf av
Ġp ath
Ġ" ""
Ġpr in
aug ht
Ġbl ue
3 3
i x
n ing
t ure
Ġst ore
Ġbe ing
d e
t ree
Ġf ro
Ġhe re
le ase
Ġex t
Ġwor ked
5 0
7 7
Ġt ri
Ġc ook
Ġm at
ĠĠĠĠĠĠĠĠ Ġ
Ġo wn
Ġr ain
ang er
g an
m an
Ġy ell
h y
Ġ our
Ġa m
Ġs ing
Ġs ub
Ġf ollow
Ġd one
as h
ation s
Ġpic ture
Ġgl ad
Ġp er
es c
ĠI n
ĠL et
Ġ1 2
Ġwor ld
9 4
M om
Ġb ow
Ġh igh
Ġm aking
ac hed
Ġdel ic
Raw Layout
) .
t ext
im es
Ġlo st
Ġpo l
Ġbook s
p ut
u ff
er ic
Ġp art
Ġstr ong
Ġtre es
Ġgrab bed
" .
9 5
Ġf air
ĠThe re
Ġg ame
Ġbr other
Ġgre en
Ġop en
1 7
c le
o l
Ġ V
at her
Ġst ory
Ġ2 5
Ġ} ,
Ġbird s
Ġcare fully
ĠSp ot
Ġquick ly
3 8
T om
W e
l ass
Ġb right
Ġc re
is y
Ġbut t
to ken
3 7
T he
Ġh ot
Ġp ain
Ġp ull
Ġse en
ĠSara h
' re
6 6
8 7
w ard
Ġc ake
Ġp ick
en ce
Ġin t
un k
ateg ory
4 0
s et
Ġt ell
ar ing
or ite
ĠS ally
ad d
Ġ5 0
Ġgr ass
Ġfav orite
v ocab
it al
Ġp rom
el y
Ġunder st
L T
[ "
Ġs ign
it c
Ġl ess
id ata
ot t
Ġre ady
Ġse es
Ġcom ing
Ġwat ched
Ġblo ck
ik idata
g r
Ġd if
Ġha ving
ĠA t
ĠW hat
ag es
Ġpo nd
Ġjump ed
Ġshout ed
Ġas k
Ġ2 0
Ġcl im
ak es
8 2
i re
Ġs ure
ĠT rue
at es
Ġre ached
Ġv is
Ġbr ought
Ġsl ide
6 5
e y
i ke
l f
Ġf ace
at s
an c
ir ed
Ġy ummy
Ġfor g
Ġflow er
9 2
Ġw here
Ġp arent
Ġdo ing
Ġpr o
iz er
Ġans wer
d ay
r c
Ġsw im
Ġthan k
Ġcontin ue
Ġthr ough
3 1
H ell
m odel
in ed
Ġm ar
Ġsa nd
Ġbe gan
Ġre st
Ġhapp ened
Ġme an
Ġcat ch
Hell o
T A
Ġt ast
ow s
Ġk itc
Ġj o
Ġbox es
Ġpret end
Ġfi re
ownload er
Ġkitc hen
i er
Ġl ady
le ep
Ġe le
Ġhapp ily
ra ndma
Ġsurpr ise
Ġwonder ful
a ult
n ot
re nt
Ġc ool
ou p
Ġf ield
am a
Ġwh y
ĠTom my
Ġwat ch
Ġye ars
a le
l en
Ġto ken
Ġn ight
ri ple
Ġat e
Ġfun ny
ĠC an
"] ,
Ġreal ized
z y
Ġ Ċ
Ġwa ved
Ġd ark
Ġbe l
Ġdo es
Ġ4 0
Ġbec ame
lang u
Ġnum ber
Ġvis it
. .
c ap
re ed
Ġf ull
Ġd ict
Ġm other
Ġbe h
ain ed
Ġneed ed
3 9
4 5
T riple
i ent
s rc
Ġc ut
en s
il a
Ġso ft
Ġle av
Ġus ed
E S
a isy
n er
Ġ ri
Ġm od
Ġg ent
Ġth ing
st er
Ġshe ll
Ġ1 1
ur ope
op er
Ġar ri
ĠD o
Ġsurpr ised
B en
w here
Ġf ell
Ġr aw
un ny
ĠJ im
ill ed
Ġbre ak
Ġenjoy ed
Ġremember ed
Ġdif fe
4 4
6 2
n um
Ġ &
Ġd ro
am es
ĠBen ny
Ġke y
ĠG randma
âĶĢâĶĢâĶĢâĶĢ âĶĢâĶĢâĶĢâĶĢ
Ġflo or
Ġdelic ious
Ġblock s
8 3
W ow
p s
s at
Ġt ext
ri p
Ġ1 3
Ġre ally
est ion
Ġwor d
Ġpiec es
Ġbutt ons
Ġless on
Ġarri ved
m ore
Ġ ("
at ter
Ġst e
Ġ[ "
Ġstay ed
Ġprin cess
6 0
8 9
Ġw ished
Ġl ight
Ġbut ter
Ġ3 0
Ġag reed
air s
Ġbu y
tr ing
Ġfar m
esc ri
) )
d ata
z e
Ġt all
Ġw ood
Ġd ress
Ġ7 0
Ġ_ _
Ġlook s
Ġho le
Ġany more
Ġmag ical
? ;
w e
Ġ U
Ġ ent
Ġw on
ed dy
Ġto uch
Ġd ir
Ġsh op
Ġsh ared
Ġcom p
Ġamaz ing
Ġfro g
LT K
6 9
p er
Ġb us
Ġd uck
Ġd ream
one y
Ġ6 0
Ġhim self
Ġsw ing
Ġclo se
Ġrun ning
Ġany thing
Ġmo ve
Ġbro ken
co ver
Ġunderst and
Ġdiffe rent
8 1
O K
Ġ ice
Ġt y
re w
Ġh op
as ure
ĠJ ill
() .
ro ss
ĠD aisy
Ġfi x
Ġfin ished
ĠTh is
5 2
g er
Ġf n
Ġp ub
an s
Ġ1 9
as k
Ġ5 4
Ġ// !
] ]
l ing
Ġa dd
Ġs qu
Ġb ar
re ad
on es
Ġo b
Ġst op
Ġre ad
Ġfriend ly
ĠR aw
Ġsn ow
Ġparent s
escri ption
w ord
Ġt ired
Ġm ess
Ġ" .
Ġ= =
ĠL ila
Ġsm ell
Ġhelp ed
Ġco ld
Ġho ld
Ġho pped
Ġmon key
langu ages
f ile
i an
k es
o ons
Ġto p
Ġc orn
Ġbe ach
Ġsp l
Ġj u
Ġco ins
Ġcar s
Ġgre w
Ġlaug h
Ġche ered
Ġyell ow
5 4
a f
b r
c ontin
o se
s ult
at er
Ġhe ar
Ġhe ld
Ġy ield
ĠB illy
Ġ8 0
ph ant
Ġ[ ]
Ġwr ong
Ġfo x
Ġele phant
' ll
N et
m in
r or
Ġb ike
Ġh at
Ġm um
at ch
Ġe m
ra g
ĠD ataset
ĠE m
Ġsomet imes
ap er
oll y
cap ital
contin ent
2 9
D ownloader
l t
r ed
u ed
ĠĠĠĠ ĠĠ
ĠT o
Ġd in
Ġ" +
or ies
ac es
pp y
ab y
Ġv ocab
Th is
sub region
Ġtra in
Ġcre at
Ġbeh ind
num eric
( &
o ld
re t
Ġf illed
Ġp ump
Ġg one
Ġan other
call ing
app end
Ġfollow ed
Ġleav es
Ġob ject
Ġpump k
5 5
7 8
E xt
M eta
q ue
t ld
v alue
Ġs at
Ġd anger
ic y
7 1
Ġh id
Ġl ang
Ġd anc
Ġp ur
Ġm orn
Ġ9 4
ĠW ikidata
Ġwor ry
ap e
Ġexpl ained
ĠDataset Meta
Ġmorn ing
A nna
c ome
h o
p ar
p id
Ġ id
Ġc ried
Ġm ouse
or p
am m
al se
ĠM ama
Ġsp oon
ro om
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
Ġ10 0
Ġdr ink
6 8
E R
l i
} ")
Ġb ott
Ġb unny
Ġher self
ĠA ll
Ġli ving
Ġli kes
." ""
pl es
ĠF in
Ġdown load
ĠSo on
ĠRaw Triple
Ext ractor
! (
E N
T im
c ount
Ġc ont
Ġc ream
Ġc ategory
Ġh un
Ġ3 4
Ġ2 4
Ġ9 0
() :
Ġsome one
Ġget ting
Ġde ep
Ġcom es
Ġball oons
Ġgra ndma
Ġfast er
b les
f ly
m ent
s m
Ġc on
Ġf all
Ġd escription
Ġp ile
Ġp lease
il es
ot e
Ġy es
pp er
() )
() ;
Ġac orn
Ġtal k
Ġprom ised
6 7
E TA
r ound
Ġ K
Ġh ill
ll o
Ġst ones
out h
Ġ3 9
ĠJ en
Ġlo ad
ct ion
Ġpain t
ward s
oper ty
2 7
D on
O N
c hes
i et
n ow
y ard
Ġs low
Ġs leep
Ġm in
el come
Ġmom ent
ĠM aybe
ĠM ETA
Ġ3 5
Ġ6 4
Ġback yard
Ġlist ened
Ġcook ies
Ġsub ject
Ġbow l
Ġpull ed
6 3
9 3
c ked
e ad
n g
r ow
s y
Ġb uck
Ġb aby
Ġto wer
it er
am p
Ġr ide
Ġli on
Ġbig ger
Ġexc it
Ġfin ally
Ġcol ors
Ġamaz ed
Ġturn ed
Ġpiec e
Ġshell s
P r
c onfig
d iv
g y
Ġ ve
er n
Ġm us
Ġm ight
Ġm iss
et er
Ġsh o
if t
ab el
() ,
Ġstr ange
"" "
Ġwr ote
Ġwind ow
Ġpu ppy
Ġcand y
Ġpumpk ins
ĠFin ally
2 3
6 1
S am
S tring
e e
m ax
Ġa ir
Ġm or
ar gs
or ing
ay er
ug g
Ġqu iet
ĠDad dy
Ġdoll s
Ġcontin ued
lt k
Ġdin ner
O h
r am
Ġb ug
Ġc ast
Ġh ide
Ġd ri
Ġp us
il ed
ir rel
ut ure
ĠM ary
Ġ8 4
Ġj oy
Ġqu estion
Ġ# [
---------------- ----------------
Ġstick ers
Ġste pped
Ġsqu irrel
Ġpur ple
e ar
f orm
p o
Ġ ver
Ġs y
Ġto wn
Ġp et
Ġm ust
Ġg ift
Ġha ir
Ġle m
Ġevery thing
Ġab le
Ġext ract
ĠIn side
Ġbutter fly
Ġju ice
Ġdanger ous
Ġbuck et
M aybe
i ver
m e
u p
Ġt able
Ġs ec
it s
Ġl en
ar g
en ch
Ġg i
ce pt
Ġ7 5
Ġle ave
Ġ{ }
Ġdef ault
Ġtre asure
7 3
B ut
E urope
f rom
l ic
u ple
z z
Ġ '
Ġt ag
Ġw et
Ġwa ll
Ġl and
Ġp ink
Ġ. ..
Ġ1 8
Ġre sp
Ġ5 5
Ġal ong
Ġcry ing
Ġpart y
Ġgent le
T rue
f g
f ort
p ro
Ġt eddy
Ġto day
Ġd ataset
Ġm et
Ġm oney
at or
Ġwas n
ĠThe ir
Ġg u
Ġin c
Ġre m
ĠA l
Ġse ar
Ġ9 9
Ġgr ow
Ġrun s
led ge
Ġcol or
c lass
e ver
m ed
u ct
he ad
ĠĠĠĠ ĠĠĠ
Ġhe al
ow er
Ġst ar
ic h
Ġli fe
Ġ4 9
art h
Ġsc ary
Ġco ver
Ġbr own
Ġfly ing
ĠJim my
Ġwood s
Ġhun gry
Ġmus ic
O kay
c i
t al
Ġ `
Ġs er
Ġs ide
Ġw elcome
Ġm ix
ĠS ome
Ġn ap
un ch
Ġhapp en
Ġ2 9
Ġ8 5
ie ve
ĠV ec
Ġclim b
Ġforg ot
Ġdro ve
2 1
W hy
Ġt ight
Ġwa ited
Ġl on
Ġp aper
Ġm ut
Ġhe av
is er
is es
ad ow
le m
Ġsm o
as p
Ġ3 6
Ġex p
Ġ7 4
Ġsp ark
Ġal one
Ġother s
uck y
Ġche ck
Ġmor al
2 8
] :
Ġto tal
Ġc ub
ou n
Ġd rag
es e
Ġin st
Ġk iss
Ġwant s
as ed
Ġ9 5
Ġat t
ck et
Ġcl ot
ty pe
Ġac ross
Ġ// /
orp us
Pr operty
e k
Ġ ids
Ġs ong
Ġs illy
Ġw in
Ġc ra
on ical
ĠN LTK
Ġtw ins
Ġsweet s
Ġask s
Ġjo in
ĠWikidata Property
Ġclot hes
H i
e re
f or
f uture
t ot
Ġ x
Ġt iny
Ġto wards
or row
Ġth ough
Ġ+ =
Ġr a
Ġr ace
Ġre qu
Ġan not
ch ool
Ġ9 6
Ġ4 5
Ġco in
Ġball oon
Ġen ough
Ġbl ank
Ġclos ed
Mom my
Ġmar bles
Ġheav y
tot al
Ġannot ations
A R
a pped
b ase
d ataset
t es
u le
w r
Ġ --
Ġh ar
Ġp ri
Ġm ark
om ain
Ġst orm
Ġr ub
Ġre sult
Ġsm art
um b
Ġ6 9
Ġj ob
Ġhelp ing
ount ain
Ġwo lf
uff y
Ġclim bed
! ("
b o
d er
Ġs uddenly
re amed
Ġh ig
Ġf ree
Ġp ack
Ġp ass
is ter
id ent
Ġ= >
Ġsa me
Ġin v
ac ed
Ġwith out
Ġ1 7
ĠA b
Ġ3 2
um ent
Ġsmil es
Ġche ese
ĠBob o
Ġte ac
Ġsound s
Ġthink s
com p
ĠAl ice
Ġblank et
m ing
p iec
u d
Ġs oup
Ġs chool
Ġb ask
Ġb ench
Ġf ur
er y
Ġp ar
il ity
ot s
Ġe ar
Ġsh aring
Ġ4 4
ree S
Ġwould n
ate ful
Ġsw ings
Ġgr ateful
Ġevery where
ĠR ed
Ġpo int
Ġmo st
Ġye ar
Ġsu pp
Ġbel ieve
Ġbott le
Ġcast le
Ġbask et
D o
T here
l ess
Ġb and
Ġf ight
Ġd ist
Ġp en
Ġm akes
Ġo w
ac ked
Ġr ound
Ġre ach
ĠM olly
ĠW ith
us ed
ĠE ll
Ġcl oud
ven ance
Ġtry ing
Ġcr ate
Ġdis app
Ġcand id
Ġbag s
Ġword s
Ġty pe
P ath
l ue
m p
s er
t uple
w ith
Ġt aking
Ġw ild
Ġb ite
Ġc our
Ġl ake
on y
Ġp h
Ġp at
id ge
ir t
ig ram
Ġfor get
Ġpl ane
ur al
Ġwh ite
Ġ5 7
Ġar g
th y
Ġadventure s
Ġnear by
Ġpu zz
Ġsing ing
Ġpol ice
Ġpro venance
Ġadd ed
f r
i ble
t e
u ally
u age
Ġt ail
Ġb ought
Ġc raw
Ġd ry
Ġp ig
an ch
Ġth rew
ig g
ĠB lue
Ġsh ook
Ġ2 6
Ġ7 2
nn y
Ġdad dy
Ġapp le
Ġmo ved
orm al
Ġbre ad
ert ility
Ġsu c
Ġhop ed
) ?;
b ow
b ers
p airs
Ġc onfig
Ġm outh
Ġr u
pp ing
Ġpl ant
Ġk itt
Ġdo ct
ĠJ ul
Ġro b
Ġv alue
ist s
Ġno ises
Ġfe w
Ġhug e
low er
ĠC ome
Ġtre at
Ġwr ite
Ġz oo
Ġbuild ing
Ġacorn s
Ġcour se
A G
S ue
l s
n ey
Ġ >
Ġ ind
Ġs uch
Ġw ings
Ġto u
Ġl ast
Ġl ayout
Ġm ay
Ġhe llo
or ed
Ġst and
ic s
Ġli ft
Ġ3 7
Ġ2 7
Ġsp ot
Ġle ad
Ġar gs
Ġfeel s
iv es
Ġfr u
Ġbro ke
sh ine
Ġper f
Ġdanc ed
Ġslow ly
9 7
] ,
c ategory
n ode
p ing
r ror
s ia
ou ble
Ġf ile
ĠT w
Ġd raw
ar get
Ġg ames
Ġo dd
ic ked
out put
Ġsh irt
Ġ9 2
Ġsp id
Ġ6 5
() );
Ġhug s
Ġbet we
Ġcol our
sc ore
token s
ĠEm ily
Ġpus hed
Ġsec ret
Ġgi ant
Ġresp ect
piec es
Ġbetwe en
> ,
S t
S ure
b and
c a
e ared
k now
n et
n ew
p arent
s ize
Ġ ign
Ġthe se
in es
re et
Ġc aught
Ġl unch
Ġd ata
Ġd ance
Ġp iles
Ġn ode
es ult
im it
Ġpl an
un g
ĠM um
Ġli ve
Ġse a
Ġ9 8
Ġj ar
ie ved
Ġsc ore
em s
Ġcom pl
Ġbl ack
Ġlong er
ĠJoh nny
Ġown er
Ġrain bow
Ġpol ite
Ġri ver
Ġexcit ing
A sia
I N
c ord
t ag
Ġs our
Ġs ister
Ġw ise
Ġc e
Ġd es
Ġwe ar
Ġup set
Ġne igh
Ġ5 6
Ġ7 9
Ġsp ent
Ġsp icy
ard s
Ġno se
Ġstr uct
Ġcl oth
ĠF alse
Ġpre s
str ing
Ġwonder ed
Ġfr ont
Ġthr ow
rel ation
ĠTh ank
aught er
de f
Ġmat ch
Ġcorn er
Ġcreat ure
Ġsho es
Ġhig her
ony ms
know ledge
4 9
B ase
I M
M ia
O U
S E
a fter
b all
f ertility
i pped
l a
m et
n ed
in ing
Ġc ow
Ġp ast
Ġp ower
Ġm il
Ġm ine
ĠS t
Ġst ars
st rip
ĠM r
itt ing
if act
Ġ9 7
lp h
Ġ{ "
Ġwor ried
Ġco al
Ġim ag
ĠF l
Ġget s
Ġpo cket
Ġtr ust
Ġmy ster
ext ract
iec e
Ġwr it
Ġfore ver
sub ject
Ġbel ong
âĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢ âĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢ
Ġbus y
cover ed
Ġsnow man
li b
Ġdrag on
Ġneigh b
) ]
A C
l n
o h
o int
Ġ !
Ġa nt
Ġs it
Ġb ath
Ġb ool
Ġb atter
Ġb oun
Ġd aughter
Ġp ot
Ġm odel
Ġm eta
Ġhe art
Ġst ories
Ġst reet
Ġr ad
Ġ2 8
Ġle af
od y
Ġimp ress
Ġfe ather
Ġlet ter
oc ked
Ġcount ing
Ġsmall est
vent ually
Ġeat ing
Ġfle a
Ġmag ic
Ġpicture s
Ġprom ise
Ġmod ern
Ġhold ing
Ġcon st
fort able
Ġcolor ful
Ġheal thy
ĠJul ia
Ġperf ect
Ġmil k
5 7
9 6
R E
S ara
a ur
c an
c es
f ix
n ess
r ot
v est
w or
in ary
Ġc ur
Ġc ap
Ġh anger
Ġf ence
Ġsa f
st art
Ġyou ng
Ġ3 8
Ġsp e
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠ
ep end
em ent
Ġsk ip
Åĵ I
Th ree
Ġte am
Ġcu p
com m
Ġmon ster
Ġdir t
Ġdir ty
wr ite
Ġtou ched
E rror
M y
W ell
c orpus
g ged
i o
o om
Ġto m
Ġh it
Ġf ing
Ġp ers
Ġg en
Ġr ows
al u
Ġso ld
Ġwe ll
Ġwe aring
ound ed
Ġne are
ĠIt er
ul ar
Ġ2 2
Ġ5 3
Ġ8 3
Ġ4 2
Ġ4 7
Ġj our
Ġro ad
Ġsee med
Ġco ll
Ġcar ry
ĠR ose
Ġtr ouble
ult i
Ġtre ats
sp ecial
Ġsn ack
ex ists
Ġcut e
Ġteac her
Ġrob ot
Ġpres ent
ĠFl uffy
4 6
9 8
e b
f ra
m b
m ark
r ay
v ice
Ġ On
Ġa ct
Ġw ide
Ġc onf
Ġm aybe
at ural
Ġn ltk
Ġr ope
st ance
ĠB ill
Ġday s
Ġ3 1
Ġ3 3
Ġ2 3
ug ar
Ġ5 2
Ġ5 8
Ġ7 3
Ġ4 8
Ġ6 6
Ġj e
Ġj son
Ġsc reamed
Ġro ll
Ġv ill
ess ion
Ġcl apped
Ġbr idge
Ġbr anch
Ġexpl oring
Ġrel ieved
Ġun cle
ord Net
gr amm
Ġpretend ed
Ġduck s
ans wer
word s
Ġlang uage
ĠJen ny
Ġlon ely
Ġpri ze
Ġsuc cess
Ġdoct or
Ġneare st
H ey
O R
c oll
j o
m atch
p re
s ion
u nt
Ġt eet
Ġt arget
Ġc ave
Ġh um
it ch
Ġm ail
Ġg igg
al s
ce an
Ġdo lph
Ġgo ld
Ġ7 7
Ġsmil ing
Ġ6 3
Ġcan not
Ġwho le
Ġpe ace
Ġche er
Ġun k
Ġprint ln
Ġturn s
Ġpath lib
Ġext ractor
Ġtri ples
Ġswim ming
Ġtast y
Ġgent ly
Ġcreat ive
par se
Ġinst ead
Ġhar vest
Ġmay or
Ġspid er
Ġteet h
" {
" }
4 8
5 9
N LTK
S I
V ar
a id
g u
h ip
m o
m ul
m eric
Ġs um
Ġs ort
Ġs que
Ġs itting
Ġs ugar
re ady
Ġto k
Ġh or
er ror
Ġwa ves
Ġl ayer
Ġp our
Ġm er
Ġm ad
Ġm ountain
Ġn et
Ġn aught
ir on
ow ed
Ġe g
Ġe ag
ut e
ld er
oo f
ĠL ater
Ġfor k
Ġsh ining
Ġex cept
Ġ8 2
Ġ4 3
Ġpr ot
Ġal ready
ĠE ven
ĠF r
pt y
ĠR esult
ĠC lass
ty p
Ġlaug hing
ars er
Ġsun shine
Ġte a
Ġcr ates
Ġstick s
Ġtast ed
Ġtoken izer
Ġlem on
Ġpack ing
Ġow l
Ġpuzz le
Ġnaught y
Ġeag er
( |
4 7
5 3
9 1
B e
I R
c ident
d ownload
e o
h ile
l ist
l and
p ush
u al
Ġa v
re sh
er p
ĠS us
Ġo k
Ġst uck
oo p
ĠL ittle
ĠB ase
el n
Ġsh ap
Ġwh ich
if y
ĠJ ust
um e
Ġ5 9
Ġ6 8
Ġal to
Ġro se
ĠE urope
Ġwor king
ap s
Ġcar ried
ect ed
ĠP lease
ken izer
ext ractor
Ġsun ny
Ġlove ly
Ġrock s
Ġdro pped
Ġty ping
Ġsmell ed
sm all
arg ument
Ġcover ed
Ġfur ry
ĠTw eet
Ġmyster ious
Ġwrit eln
Ġbatter y
ĠIter ator
Ġjour ney
ulti ple
ĠSus ie
Ġshap es
Ġalto gether
5 6
A my
M ax
S p
T o
b ar
c ont
g ie
m ultiple
r ace
t ri
Ġt akes
Ġa fra
Ġc al
Ġf il
Ġwa ve
Ġl ate
Ġp op
Ġm id
Ġm ic
Ġm ist
ar p
en code
Ġg ather
an ny
es p
le br
Ġst ream
Ġy ard
Ġr ow
Ġr oof
Ġsh ore
ĠJ ake
ĠĠĠĠĠĠĠĠĠĠĠĠ Ġ
ill ar
Ġ7 1
Ġsp read
Ġ4 6
Ġ6 2
ag gie
Ġsc rew
Ġme m
Ġme adow
Ġch ar
") ;
ĠR os
ĠR ounded
Ġor ange
Ġclo ck
Ġcat erp
ĠG race
Ġjump ing
Ġself ish
ĠO ff
ĠO ption
gr ound
Ġtast e
Ġvisit ors
ĠEm ma
ĠTo gether
Ġbug s
Ġdri ver
Ġsmo oth
Ġresult s
Ġcloud s
Ġce lebr
def ault
ĠClass Var
Ġafra id
ĠRos ie
Ġcaterp illar
4 2
c fg
f ri
i ence
o nd
s a
t rip
u f
Ġt id
Ġb at
Ġc ou
Ġh ope
it ive
er v
Ġl ay
Ġl ucky
Ġg ives
Ġsa ve
ĠH ow
Ġu r
ve l
Ġas leep
Ġse ed
Ġ7 8
Ġsp o
Ġ8 6
Ġj ung
ain s
ure s
ĠD ave
Ġco zy
Ġboy s
Ġsw am
Ġbr ing
Ġcom put
oc ol
Ġtr ue
Ġcount ry
Ġsn ee
Ġsl id
Ġcr own
so l
Ġac cident
Ġdel ight
Ġz ip
Ġz oom
Ġtal king
Ġflo at
atter n
Ġdownload er
Ġquestion s
Ġsear ch
Ġkiss ed
reeS itter
Ġph one
AG ES
Ġtom orrow
Ġvill age
small est
Ġjung le
C ome
W here
c l
m as
n e
n ltk
o k
o lo
p air
p os
t ress
v ie
Ĩ Ĵ
Ġt ie
Ġs ang
Ġw ore
in a
in stance
Ġb low
Ġc fg
Ġl ine
Ġd ish
Ġp ush
Ġg ar
Ġn erv
Ġo ven
le ction
ĠI f
Ġshe lf
Ġon to
Ġre g
ec k
Ġan ch
ce il
Ġas s
if est
ter n
ion s
Ġ7 6
Ġsp ott
Ġar ms
Ġpr ay
ab les
ĠD on
nn ie
Ġyour self
ĠP eter
ĠR ob
Ġpic n
ump y
Ġen c
ph olo
Ġbed room
Ġmat tress
Ġfair y
Ġthank ful
Ġwatch ing
Ġcra b
Ġlift ed
wor k
typ es
Ġnerv ous
Ġanch or
Ġspott ed
D IR
G ood
J oh
M E
T R
] .
b on
c ed
c ore
g or
i able
m d
o f
p ort
Ġ ]
Ġt ent
Ġa w
Ġs ick
Ġw he
Ġb ush
re sult
re cord
Ġc oo
Ġc art
Ġd est
Ġm ax
Ġg lo
Ġn est
Ġth in
le x
Ġe as
Ġe ventually
Ġst ir
ith m
Ġpl aces
un igram
ĠM aggie
Ġsh r
Ġnot hing
ind ex
Ġgo es
?" .
us er
Ġv alu
Ġco at
ell y
Ġbir th
qu estion
Ġop er
ars h
Ġby tes
Ġneed s
Ġwo ke
Ġcall ing
Ġgra nd
ĠBob by
Ġte ach
Ġide as
ress ion
ĠO k
Ġfl ag
Ġcook ie
Ġdelic ate
token izer
Ġcomp et
Ġspl it
Ġpat ient
Ġign ore
ifact s
Ġfeather s
Ġhor se
fri ca
sa fe
Ġcomput er
Ġgar age
Ġpicn ic
pholo gy
gor ithm
5 1
F I
O f
T I
d en
d omain
g th
m er
p art
s am
s el
t ier
w ikidata
z ed
Ġ q
Ġ iron
ĸ ģ
Ġt ill
Ġt est
Ġa x
Ġw ra
Ġw ish
Ġb le
Ġc ard
Ġh oney
Ġf ig
Ġl it
Ġd eter
Ġp ay
Ġp ill
Ġm ot
Ġm ind
Ġm ill
ar l
en se
en cy
il t
Ġn eck
Ġo cean
et e
Ġsa ck
Ġst ation
st ing
ĠB e
Ġfor ward
un e
Ġis land
Ġwh ist
Ġ8 1
Ġ8 7
Ġ6 1
ĠW hy
ĠW ordNet
Ġpr ob
Ġkn ocked
Ġro ar
Ġch ased
ĠN o
Ġfe ed
Ġpo or
ĠC h
Ġâ ĨĴ
Ġcr ay
Ġwait ing
Ġmat ter
Ġint ere
Ġanswer ed
Ġsand w
Ġent ity
Ġspl as
Ġsear ched
Ġneighb or
Ġpers on
Ġlemon ade
Ġbirth day
U R
b ody
m at
p y
t he
t est
w k
re ct
Ġc ir
Ġc ity
Ġf is
Ġl ater
Ġp and
at t
or rect
an ic
am b
Ġha wk
Ġst d
el s
Ġmom s
Ġsh arp
ĠA nnie
ht t
if e
Ġ2 1
ra in
Ġlo ves
Ġ9 3
Ġme ant
Ġput s
Ġsw e
ĠP e
ĠC ount
oc ations
av id
Ġshow ing
iv al
Ġfr ame
Ġnum bers
Ġfro gs
Ġfair ly
Ġunderst ood
ire ct
ens ive
red ible
Ġcont ent
Ġ{} ",
Ġser de
Ġexp ensive
Ġpen gu
Ġdisapp oint
Ġru de
can onical
Ġprot ect
Ġass ert
Ġvalu able
Ġintere sting
' d
( {
/ /
= {
L A
L ittle
] )
a it
f ast
p ass
r ass
u se
u ist
Ġ --------------------------------
Ġt ick
Ġc her
Ġc ries
Ġc ross
Ġh ur
er c
Ġl a
Ġd omain
Ġp ool
ar ry
il ing
ĠS tring
Ġn ut
ad min
ut h
ac he
Ġst one
Ġst uff
ig hed
ĠB r
Ġre f
ĠM ummy
Ġsh y
ĠA lex
ur ous
Ġas h
Ġwh ale
Ġlo ck
Ġ5 1
Ġ8 8
Ġ8 9
ĠW hile
Ġar m
est ival
ie f
pl ay
ĠE ach
Ġwor m
Ġch ange
(" --
Ġbr ush
ĠEvery where
Ġhand ed
Ġfam ous
Ġad m
Ġrel ax
iss ors
ms i
Ġtal ked
Ġtri p
Ġbutt on
Ġdream s
Ġbar rel
Ġem bar
Ġexcit ement
Ġinc redible
Ġspark ly
Ġrequ est
Ġpar rot
ĠEll ie
Ġcandid ate
Ġstand ing
Ġfru it
Ġpower ful
AC K
coll ect
mo st
Ġcal m
Ġmist ake
Ġpengu in
Ġdisappoint ed
rass ed
Ġembar rassed
" [
) \
4 3
5 8
E D
M ap
S outh
a ked
c he
c ase
d m
d ownloader
g ly
l ay
l ayer
n set
q dm
t ain
} :
he llo
Ġt qdm
Ġs ight
Ġw is
Ġc age
Ġf it
Ġf ail
Ġf aces
it ems
er b
er r
er ial
Ġd epend
Ġp le
Ġm ain
om an
om ic
at ing
Ġhe lic
is o
Ġn ic
Ġn ormal
Ġsa ved
ac ci
Ġst u
Ġst ep
ĠL eo
ent ity
un c
her n
ug ged
op ter
Ġsp end
Ġar t
Ġsc ream
Ġsc issors
ĠD avid
ĠE x
ĠE nd
Ġco st
to k
ast ic
Ġgr oup
Ġdec or
Ġor d
Ġtr unk
Ġshow s
ins ert
Ġus ing
ject s
Ġmo le
Ġsur f
th on
Ġ`` <
Raw Triple
Ġdr op
Ġprin ce
Ġtell s
gr oup
Ġforg ive
Ġtoken s
ling uist
Ġem pty
Ġve get
Ġrem ind
asp ace
Ġcra zy
bo ard
Ġpoint ed
Ġsupp ort
Ġdist ance
ĠEll a
Ġcandid ates
Ġimpress ed
aur ant
Ġdolph ins
Ġsque e
ocol ate
Joh n
bon acci
Ġcompet itive
Ġprob lem
Ġash amed
Ġhelic opter
) ",
A U
A X
P ACK
b b
b in
i pper
l ane
t en
z ip
Ġ :
Ġ esc
Ġs ession
Ġb urn
Ġb itter
Ġb orrow
Ġto r
ĠT OK
ĠT reeSitter
Ġl ar
Ġl abel
Ġl icked
Ġl ines
Ġd at
Ġd ig
Ġp y
Ġp air
Ġp attern
Ġm ap
Ġm ummy
at ive
Ġ" <
ad o
im i
am ie
Ġe ars
Ġe arth
Ġu gly
Ġy aw
Ġr od
pp ers
ĠL ol
ent ion
ĠM imi
Ġsh ape
ĠA meric
if ic
ul es
ĠJ amie
Ġse ll
Ġ4 1
ĠW ho
lo g
od u
pl ace
Ġsee k
Ġme et
Ġstart s
") ?;
Ġfe et
our s
ĠR ex
Ġknow ing
Ġbec ome
Ġche st
Ġcount s
Ġapp eared
:: <
ip e
Ġrel iable
Ġfi bonacci
sp ital
Ġfin ish
Ġac cept
Ġdis cover
ĠJoe y
Ġext ra
Ġyell ed
Ġbreak fast
Ġfarm er
cover age
Ġfix ed
Ġbar ked
old er
Ġhid ing
Ġver sion
pro v
Ġhappen ing
Ġcub e
Ġfight ing
fr ame
Ġcraw led
Ġkitt y
Ġkitt en
Ġ! =
Ġbath room
Ġconf used
Ġsuccess ful
jo in
Ġhum ble
Ġaccident ally
Ġfig ure
erc ised
linguist ics
PACK AGES
ĠLol a
4 1
> /
A re
B uf
H A
S O
b ack
d is
d ict
f older
l ish
l abel
m ap
m iss
n o
p et
v iv
w as
y ear
Ġ Z
Ġt ig
Ġs ize
nd ian
in ce
Ġc one
Ġc omet
Ġc ase
Ġc ale
Ġh ay
Ġf act
Ġf ool
Ġf ather
on ly
Ġp al
Ġm iser
at ely
is p
or cy
Ġth ick
ver b
Ġr ules
ĠI s
al y
ĠB T
Ġre s
!" .
ame Net
op y
op hy
Ġall owed
Ġcan onical
Ġhelp ful
Ġal ert
ro c
Ġv ia
and ards
Ġno isy
ast ern
Ġch ocolate
Ġcar pet
ĠN atural
Ġexcited ly
iz zy
Ġagain st
Ġpre ss
Ġproud ly
Ġho spital
by tes
Ġclos et
ĠAs ia
00 0
16 6
Ġadvent urous
key s
Ġdr um
Ġblo om
Ġpick s
Ġkey s
Ġmess age
Ġmonkey s
Ġland ed
lem mas
OU T
Ġcap tain
Ġfing er
Ġgen er
Ġgigg led
sel ves
Ġmot orcy
Ġpand a
lay ers
ĠAmeric a
Ġcale nd
Ġmiser able
+ (
A L
C H
E ndian
I s
M e
P iece
T S
W ho
b f
b u
d om
d ec
d ump
i b
l oo
l met
m eta
o ve
s u
Ġ ed
Ġt ries
Ġt ire
Ġt ask
Ġa er
Ġs ent
in it
in ess
Ġc ell
Ġf estival
ĠT eddy
Ġd ess
Ġp acked
om y
at ure
Ġhe lmet
or phology
ĠS h
ĠS omet
Ġsa iled
ic es
ic ense
Ġbe ll
Ġ1 10
Ġpl aced
Ġwe ak
ec h
ce ption
Ġis instance
ur ing
as es
Ġex am
Ġex ist
Ġbo dy
Ġbo ots
Ġsp aces
Ġj am
Ġtoo ls
Ġkn ife
ro y
") :
Ġwhen ever
Ġyour s
our ce
Ġball s
Ġany one
Ġkind s
Ġbl ouse
Ġbu ilt
Ġun com
ail s
Ġrock et
Ġsound ed
Ġdr ank
len gth
Ġspl ash
ĠTo kenizer
Ġfall s
Ġsleep y
ng lish
Ġlem ma
Ġtight ly
Ġsmo ke
Ġmark et
bo x
Ġpig e
start s
mb ol
Ġpeace ful
Ġav oc
Ġgather ed
Ġtid y
Ġdest roy
Ġdeter m
Ġpill ow
Little Endian
Ġla zy
erb Net
ĠEx ception
Ġgener ous
Ġmotorcy cle
Ġaer op
Ġdess ert
Ġuncom fortable
0 4
A ME
E F
M odel
N ow
S h
S ON
[ '
b orn
d ge
f l
i que
l imit
n own
r m
r un
t ime
} ;
â ĸģ
Ġs ighed
Ġthe rm
Ġb an
Ġb ub
Ġb ase
re qu
Ġh on
Ġh ang
Ġf an
Ġf our
Ġwa nder
Ġl ow
Ġl amp
Ġp in
Ġp airs
Ġm ule
Ġm ud
Ġo s
et ch
im ary
Ġth irst
Ġth ose
Ġit self
Ġst ood
Ġst amp
oo se
Ġr at
Ġr ing
Ġr ode
Ġr aced
st at
ĠB et
Ġwe ek
Ġplay ground
-- -
ra ph
Ġse at
Ġlo cked
Ġout put
Ġ9 1
Ġ6 7
Ġj ew
lo ss
od ay
Ġsc r
Ġch unk
Ġnew sp
") .
Ġcl ap
ust r
Ġtw irl
